<?php
return [


    [
        'id' => 143,
        'introduction' => 'アメリカ北部の田舎町「グリーンベイル」にて若い女性の猟奇殺人事件が発生する。
雨の夜に発生したその事件は、街に伝わる民間伝承（フォークロア）「レインコートキラー」の仕業ではないかと噂されていた。
事件発生から数日後。やってきたFBI捜査官のフランシス・ヨーク・モーガンはこの事件と都市部で起こっていた謎の連続猟奇殺人が「赤い種（レッドシーズ）」で関連していると踏み、捜査を開始する。
誰もが秘密を抱えるこの街に潜む闇とは、「レッドシーズ」の意味とは、そしてレインコートキラーの正体とは…。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/%E3%83%AC%E3%83%83%E3%83%89%E3%82%B7%E3%83%BC%E3%82%BA%E3%83%97%E3%83%AD%E3%83%95%E3%82%A1%E3%82%A4%E3%83%AB" target="_blank"><cite title="Wikipedia 2018年4月8日 (日) 11:28 更新版">Wikipedia</cite></a>',
    ],
    [
        'id' => 136,
        'introduction' => '物語の舞台は，RESISTANCE　～人類没落の日～から数週間後のヨーロッパ。
謎のウイルス生命体“キメラ”の襲撃によって，ルクセンブルク，ボン，ロッテルダム，パリといったヨーロッパの各都市は，滅亡寸前という最悪の状況に陥っていた。
しかし，人類もこの状況を黙って見ていたわけではない。
人類の逆襲ともいうべき“欧州奪還作戦”が実行に移されるのだ。',
        'introduction_from' => '<a href="http://www.4gamer.net/games/075/G007508/20090219051/" target="_blank">4gamer</a>',
    ],
    [
        'id' => 137,
        'introduction' => 'イギリス上陸作戦に参加した米国陸軍ネイサン・ヘイル軍曹の活躍により、人類は滅亡の危機を回避した。
それから2年後。1953年、キメラは突如アメリカ合衆国への侵入を開始する。
空を覆う戦艦群、大地を踏み砕く歩行戦車、そしてビルをも薙ぎ倒す謎の巨大キメラ……その圧倒的な戦力を前に、人類は絶望する。
そんな中、ネイサン・ヘイルと戦友たち、キメラウイルスによる遺伝子操作で強化された兵士たちによるセンチネルチーム・エコーは、アメリカ本土で決死の戦いを続けていた。
人類を救うために……。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/RESISTANCE2" target="_blank"><cite title="Wikipedia 2018年3月17日 (土) 06:57 更新版">Wikipedia</cite></a>',
    ],
    [
        'id' => 135,
        'introduction' => '1930年代、ある生科学実験レポートがロシアから漏れ始めた。
そこには村々が一夜で全滅し、更には町ごと失われたという報告が記載されていた。
人々はロシアの兵器開発と考え恐れたが、真実は謎の生物“キメラ”によるものだった…。
そして1949年、“キメラ”は全世界に攻撃をし始める。
数々の大国が侵略されていく中、アメリカ合衆国陸軍に属する勇敢な兵士“ネイサン・ヘイル”はキメラに立ち向かう。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/RESISTANCE%E3%80%9C%E4%BA%BA%E9%A1%9E%E6%B2%A1%E8%90%BD%E3%81%AE%E6%97%A5%E3%80%9C" target="_blank"><cite title="Wikipedia 2018年3月17日 (土) 07:00 更新版">Wikipedia</cite></a>',
    ],
    [
        'id' => 135,
        'introduction' => '1930年代、ある生科学実験レポートがロシアから漏れ始めた。
そこには村々が一夜で全滅し、更には町ごと失われたという報告が記載されていた。
人々はロシアの兵器開発と考え恐れたが、真実は謎の生物“キメラ”によるものだった…。
そして1949年、“キメラ”は全世界に攻撃をし始める。
数々の大国が侵略されていく中、アメリカ合衆国陸軍に属する勇敢な兵士“ネイサン・ヘイル”はキメラに立ち向かう。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/RESISTANCE%E3%80%9C%E4%BA%BA%E9%A1%9E%E6%B2%A1%E8%90%BD%E3%81%AE%E6%97%A5%E3%80%9C" target="_blank"><cite title="Wikipedia 2018年3月17日 (土) 07:00 更新版">Wikipedia</cite></a>',
    ],
    [
        'id' => 287,
        'introduction' => 'ここはとある画家のお屋敷。
不気味なまでの静寂が満ちたこの館に時折カサコソと耳障りな音が響く……。

夜なべして絵画制作に打ち込む画家に宛てた愛情のこもった妻の書き置き。子供部屋に所狭しと並ぶおもちゃ。
それなのに、屋敷には誰もいない。
あなたはただ一人、この屋敷に取り残されて彷徨っている……。

禍々しく変化する屋敷は画家の心の投影か、それともあなたの気のせいか…。
一度入ったら戻ることが出来ない
この画家の狂気が棲まう館で、あなたが見つけるものは？',
        'introduction_from' => '<a href="http://www.o-amuzio.co.jp/games/layersoffear/" target="_blank">公式サイト</a>',
    ],
    [
        'id' => 316,
        'introduction' => 'あなたは池田貴族心霊研究所に招かれた訪問者。
誰もいない所内を探索する中で、あなたは驚くべき現象を体験し、霊の世界を知ることに。
色情因縁霊・悪霊・ポルターガイスト・怨霊・・・言葉では知っていても見たことのない心霊現象、すべて見せます！
「金縛りってどんな感じ？」「憑依されるってどういうこと？」といった疑問もこのソフトで実体験。
実在の心霊スポット体験／心霊アドベンチャー。',
        'introduction_from' => '<a href="http://www.jp.playstation.com/software/title/slps91453.html" target="_blank"><cite title="プレイステーションオフィシャルサイト">PSソフトウェアカタログ</cite></a>',
    ],
    [
        'id' => 124,
        'introduction' => 'ある日、ルイージの元に届いた「大きなお屋敷をプレゼント」という通知。
ルイージはその家に行ったものの、想像していた豪華な屋敷とは似ても似つかない、不気味なお化け屋敷だった。
先に屋敷に入って行方不明となっていたマリオを探すため、持参した懐中電灯とオヤマー博士にもらった「オバキューム」「ゲームボーイホラー」を頼りに屋敷の扉を開く。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/%E3%83%AB%E3%82%A4%E3%83%BC%E3%82%B8%E3%83%9E%E3%83%B3%E3%82%B7%E3%83%A7%E3%83%B3" target="_blank"><cite title="Wikipedia 2018年3月20日 (火) 12:17 更新版">Wikipedia</cite></a>',
    ],
    [
        'id' => 127,
        'introduction' => '1930年代イギリス。
ジェニファーが迷い込んだ子供たちの秩序に縛られた世界。
自分たちの王国を守るため、子供たちの無邪気な想いが残酷な行動となって、ジェニファーに襲い掛かる。
大人の常識が通用しない、まるでおとぎ話のような世界に何故ジェニファーは迷い込んでしまったのか…。
いつまでも醒めない夢のような、果てしなく続く不条理な世界。
時折感じる懐かしさ、誰か私を助けて…。',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4948872150934" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>',
    ],
    [
        'id' => 191,
        'introduction' => 'あなたに残された期限は一週間
謎の呪いに誘われるあなたの運命は…
選択肢によって、導かれる数々の恐怖、そして結末。
例え生き残ったとしても、そこにはまだた、新たな呪いが…',
        'introduction_from' => 'パッケージ',
    ],
    [
        'id' => 115,
        'introduction' => 'リングの恐怖はまだ終わらない…
最後の謎はゲームで明かされる',
        'introduction_from' => 'パッケージ',
    ],
    [
        'id' => 312,
        'introduction' => '「胃袋」の名を持つ謎めいた巨大船舶「モゥ」に囚われた幼い少女「シックス」。
物語はシックスがモゥから脱出を試みるところから始まります。
幼いシックスにとって、モゥは牢獄であると同時に遊び場でもあります。
死の危険が至るところに潜む密室の中でひとり知恵を振り絞って生き抜き、出口を見つけ出すことができるでしょうか。',
        'introduction_from' => '<a href="http://ln.bn-ent.net/" target="_blank">公式サイト</a>',
    ],
    [
        'id' => 128,
        'introduction' => 'いつもの巡回から戻ると、そこはエイリアンに占領されていた。
彼ができることはただひとつ、この悪夢から逃げ出すことだ・・・',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4976219650380" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>',
    ],
    [
        'id' => 349,
        'introduction' => '舞台は1920年代、アメリカ東部の片田舎ニューカム。
この小さな街にひっそりと建つ、かつてウェザートップ館と呼ばれた古い洋館がある。
今は住む者もなく、いつしか幽霊屋敷と呼ばれるようになったこの屋敷で、次々と奇怪な事件が発生し始めていた。
事件の謎を解明するため、アメリカ中からゴーストハンターが片田舎の街に続々と集結した。',
        'introduction_from' => '<a href="https://www.amusement-center.com/project/egg/cgi/ecatalog-detail.cgi?contcode=7&product_id=1360" target="_blank">EGG Project</a>',
    ],
    [
        'id' => 131,
        'introduction' => 'アーマカム社が極秘に開発していたクローン兵士の「レプリカ部隊」。
指揮官のテレパシーで制御される兵士達が、指揮官パクストン・フェッテルの暴走により反乱を起こした。
少数精鋭の特殊部隊「First Encounter Assault Recon」通称『F.E.A.R.』が出動。
1週間前に配属されたばかりの主人公ポイント・マンも現場に駆り出された。

フェッテルの追跡中、時折姿を見せる赤い服を着た少女。
そして、主人公達に襲いかかる裸の女。
彼女達は何者なのか？
フェッテルはなぜ暴走したのか？
「オリジン計画」の真相に迫りながら、物語は進んでゆく。',
    ],
    [
        'id' => 100,
        'introduction' => '世界中を恐怖に陥れた、ジャパニーズホラーの金字塔がついにWiiに登場…。
プレイヤーは、Wiiリモコンを懐中電灯に見たて廃墟や空間をさ迷い歩く。そこには、深く、暗い怨念に囚われたあの親子の姿が…。
難しい操作や、謎解きは一切不要。まるでその場所にいるかのような、臨場感や没入感で、純粋な恐怖を体感することができます。',
        'introduction_from' => '<a href="https://www.nintendo.co.jp/wii/software/rjoj/" target="_blank"><cite title="任天堂">Wiiソフトウェア</cite></a>',
    ],
    [
        'id' => 319,
        'introduction' => '―8月の最後の日、ロンドン。
有名な生化学関連企業「ホージン社」のオフィスを数千人の暴徒が包囲しているという通報が寄せられた。
現場に到着した警官達は破壊されたエントランスを目の当たりにする。
そこに、暴徒の一人がエントランスの瓦礫の中から転がり出てきた。
この素っ裸でやつれた暴徒は側にいた警官の首へ噛み付いて、その肉を食い千切ったのである。
辺りは血臭で満たされ、その臭いに釣られたのか、建物の中から大勢の暴徒達が姿を現した。

その日、ロンドンは凄惨な屠殺場（Killing Floor）と化した。',
        'introduction_from' => '<a href="https://www29.atwiki.jp/killingfloor/" target="_blank">KILLING FLOOR JP @ Wiki</a> ※短縮のため、削減・改変しました',
    ],
    [
        'id' => 320,
        'introduction' => '前作「Killing Floor」で発生した事件から1ヵ月後。
アウトブレイクの勢いは止められず、街にはスペシメン達が溢れかえっていた。
軍は壊滅し、政府は崩壊した。

だが、まだ希望はある...
民間人と傭兵のグループは、欧州中各地で団結し戦っている。
スペシメンを追跡し、奴らの発生源を突き止め根絶するのだ。',
        'introduction_from' => '<a href="https://www65.atwiki.jp/killingfloor2a/" target="_blank">Killing Floor2 - 2nd Wiki</a> ※短縮のため、削減・改変しました',
    ],
];
