<?php
return [
    [
        'id' => 204,
        'introduction' => '主人公が”狩野山学院高等部”に転校した次の日から物語は始まる。
この全寮制の学院の学長は、主人公にとっては血の繋がりのあやふやな叔父にあたるが、今回の転校もこの叔父の指示である。
叔父の「親切」が全く信用できない主人公は、 自分の転校理由は、叔父が外部に漏らしたくない不祥事を調査し報告もしくは解決することだと判断し行動する。
実際、校内にはどうみても情緒不安定で凶暴な生徒たちがおり、 主人公は校内で密かに広まりつつある”香”とかれらの存在を結び付け調査を始める。
ところが転校と同時に彼にもまた妙なことが起こり始める。
主人公のことを知っていると言って平然と夜這いまでかけてくるお嬢様、 幼なじみにも関わらずそれを否定する少女、 夜な夜な、酷い時には白昼にまで見る奇妙な夢・・・・・・。
結局事態は殺人にまで発展する・・・・・',
        'introduction_from' => '<a href="http://www.getchu.com/soft.phtml?id=424" target="_blank">Getchu.com</a>',
    ],
    [
        'id' => 333,
        'introduction' => '古いものを奉る葛折町（つづらおりまち）に帰郷した男・百日紅一二三。
一二三が地元に着いたその夜、全身に包帯を巻いた不気味な少女から古びた印籠を渡される。
その日の夜に、印籠から大蛇の九十九神が現れ一二三に襲いかかる。
間一髪のところで一二三は、九十九神が宿る拳銃を操る少女・伏姫に助けだされる。
そして、その日から二人の運命は変化していった。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/%E4%B9%9D%E5%8D%81%E4%B9%9D%E3%81%AE%E5%A5%8F%E3%80%9C%E6%AC%A0%E3%81%91%E6%9C%88%E3%81%AE%E5%A4%9C%E6%83%B3%E6%9B%B2%E3%80%9C" target="_blank"><cite title="Wikipedia 2015年7月20日 (月) 03:03 更新版">Wikipedia</cite></a>',
    ],
    [
        'id' => 228,
        'introduction' => '時代は大正、季節は紅や黄色の木の葉が舞い降りるとき。
父に言われて、帝都から一人の青年がやって来た。
好奇心に胸を躍らせていた青年は、少女に出会い、やがて心を通わす。だが、それは偶然ではなく必然の恋だった。
ときが経てば青年はこの街にやって来た本当の理由を知ることになるだろう。

ほんのひとかけらの幸せを追い求めた、少女と青年の物語が、今そっと幕を開ける…。',
        'introduction_from' => '<a href="http://www.getchu.com/soft.phtml?id=8300" target="_blank">Getchu.com</a>',
    ],
    [
        'id' => 227,
        'introduction' => '主人公の高阪直人は、半年前から失踪中の恩師の大学教授から一通の手紙を受け取る。手紙の内容に興味を持った直人は記されていた上森村に行くことを決意する。村はかなりの山奥にあり、交通手段も限られていて一日2本のバスが運行しているのみ。
長い時間待たされて乗ったそのバスの中で、彼は周防瀬里奈と知り合う。瀬里奈もまた手紙を受け取っていて、親や姉が住んでいる上森村に向かっていたのだという。
彼女と共に上森村を訪れたのだが、住民の態度がやけによそよそしい。おかしな雰囲気に戸惑いながらも、直人はフィールドワークを始める。
いつしか瀬里奈も行動を共にし始め、やがて二人の関係に変化が訪れる…',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/%E7%80%AC%E9%87%8C%E5%A5%88_(%E3%82%B2%E3%83%BC%E3%83%A0)" target="_blank"><cite title="Wikipedia 2013年6月22日 (土) 07:51 更新版">Wikipedia</cite></a>',
    ],
    [
        'id' => 202,
        'introduction' => '平凡な学生として日常を送り続けていた主人公・高梨亮は、10月16日を始まりとした3日間、連続して非日常な現象に見舞われる。
1日目は同じ綾篠学園に通う柊美柚の殺害。2日目は立て続けに起こった吾妻梨花の飛び降り自殺。
そして3日目は藤見たまきとの性交中、自宅に現れた襲撃者に2人とも惨殺されるというものであった。
ところが、惨殺されたはずの亮は10月16日の朝に再び目覚める。
亮は鮮明には思い出せない吐き気を催すほどの嫌悪感と、記憶の混乱による不快感に陥りつつ、先程までの恐怖の残滓を悪夢と割り切り、登校を始める。
そして道中、柊美柚の殺害現場を目撃した亮は、奇怪な既視感を覚える。
それは、無限に繰り返される3日間の始まりであった。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/3days_%E3%80%9C%E6%BA%80%E3%81%A1%E3%81%A6%E3%82%86%E3%81%8F%E5%88%BB%E3%81%AE%E5%BD%BC%E6%96%B9%E3%81%A7%E3%80%9C" target="_blank"><cite title="Wikipedia 2016年4月3日 (日) 01:20 更新版">Wikipedia</cite></a>',
    ],
    [
        'id' => 324,
        'introduction' => 'シンクロは、二つの異なるストーリーから構成されます。
主人公の梓は、いずれのストーリーにおいても演劇部に所属し、
部員たちを引っ張るリーダー的な存在。
ある日、突然に事件は起こり、それまでの平穏な日常が一変する。
その事件とは・・・・。',
        'introduction_from' => '<a href="http://www.teck.jp/sheep/syn.html" target="_blank">公式サイト</a>',
    ],
    [
        'id' => 212,
        'introduction' => '両親の渡米を機に、俺……『仁野恭司』は生まれ故郷の田舎町『呉仁（くれひと）町』に帰ってきた。
そこで俺は、それぞれ縁のあった3人の少女たちと再会する。
時折、小さな波風が立つことはあっても、平穏で退屈な日々が続いていくはずだった日常。

だが、過去の記憶に呼ばれ出会ったひとりの美少女と『ゴアスクリーミングショウ』と名乗る怪人物。
彼等との出会いが、俺たちの平凡な日常に小さな亀裂をつくり、狂気と絶望に彩られた奇怪なる『非日常』へと変貌させていく―――。',
        'introduction_from' => '<a href="http://dlsoft.dmm.co.jp/detail/beye_0033/" target="_blank">DMM</a>',
    ],
    [
        'id' => 339,
        'introduction' => '比類なき蒸気都市と謳われる大英帝国首都、ロンドン。

　そこは、我々の知るロンドンとはいささか違う。
　機関革命によって、世界は一変していたのだ。異常なまでに発達した蒸気式の機関（エンジン）は、
今やエネルギー発生装置としての役割だけでなく、
超高度な演算を果たす情報機械や飛空挺、巨大飛行船までをも生み出すに至った。

　そして20世紀初頭。現在の人類は繁栄をきわめている。

　けれども人々は失っていた。無数の蒸気機関群の生み出す灰色雲によって、
かつて空に広がっていた青色は消え去り、人々は青の意味するものを忘れてしまった。

　けれども。けれども。

　例え空を失っても、都市に充ちる機関（エンジン）が生み出す排煙によって
形成された灰色雲が空を覆っても、機関工場の廃液がテムズのせせらぎを澱んだ黒色に変えてしまっても、
それでも、霧と蒸気の満ちるロンドンは美しい──
　訪れた旅人は、皆そう言う。

　テムズのほとりのコンドミニアムに暮らす女学生、メアリ・クラリッサ・クリスティ。
彼女もそう、ロンドンのすべてを愛していたし、第２次産業革命こと機関革命によって
もたらされるであろう人類の発展を、他の皆と同じように信じて疑っていなかった。
　あの日、あの時までは。

　そう、運命の1905年の10月のあの日。

　あの夜、機関街灯の明かりも及ばない暗がりの中でメアリは男と出会った。
黒色に身を包んだ男。彼が差し伸べた黒い手は、メアリを非日常へと誘った。
すなわち、夜闇に潜む《怪異》と言う名の“誰も信じていなかった”はずの幻想の化け物たちが牙を剥き、
無辜の人々を次々と襲う、愛されざるべきロンドンの暗黒の一面へと。

　──夢見るような暗黒と、ささやかな輝きとが混在する日々へと。',
        'introduction_from' => '<a href="http://www.liar.co.jp/sharnothtop.html" target="_blank">公式サイト</a>',
    ],
    [
        'id' => 219,
        'introduction' => '貧乏浪人生である八坂は、医者になりたいという一心から、ある大学付属病院の事務局でバイトをしながら浪人生活を送っていた。
しかしそんな恵まれた時間も長くは続かなかった。
突然、女副院長・露崎千草からバイトの解雇を言い渡されてしまったのだ。
突然の出来事に打ちひしがれる主人公。
そんな彼に彼女は病院に残るための唯一の手段を提示してくる。
彼女が代わりに用意してくれた仕事とは……俗に「死体洗い」と言われる仕事だった。
あなたは、作者が実体験を元に著述するこの作品をプレイすることによって狂愕の世界を知ることになるだろう――
日常、垣間見ることができない「死体洗い」という仕事を通じ「日常から非日常に放り込まれた主人公の精神的な変遷」――
それが『肢体を洗う』だ。',
        'introduction_from' => '<a href="http://dlsoft.dmm.co.jp/elf/shitai/" target="_blank">DMM</a>',
    ],
    [
        'id' => 216,
        'introduction' => '爛れてゆく。何もかもが歪み、爛れてゆく。
交通事故で生死の境をさまよった匂坂郁紀は、いつしか独り孤独に、悪夢に囚われたまま生きるようになっていた。 彼に親しい者たちが異変に気付き、救いの手を差し伸べようにも、そんな友人たちの声は決して郁紀に届かない。 
そんな郁紀の前に、一人の謎の少女が現れたとき、彼の狂気は次第に世界を侵蝕しはじめる。',
        'introduction_from' => '<a href="http://www.nitroplus.co.jp/game/06-song-of-saya/saya.php" target="_blank">公式サイト</a>',
    ],
    [
        'id' => 218,
        'introduction' => '本家の松本直人は14歳以前の記憶が無く、両親も知らない。
池内家で育てられ、成人後は一人暮らしをしていた。
しかし里親から呼び出され故郷からの帰り道、奇妙で不思議な、そして秘められた領域に迷い込む。
そう琥珀の時間の中で･･････妖しく光る記憶と繚乱の領域へと･･････。',
        'introduction_from' => '<a href="http://www.do-game.co.jp/r18/products/%E9%9B%91%E9%9F%B3%E9%A0%98%E5%9F%9F/" target="_blank">公式サイト</a>',
    ],
    [
        'id' => 322,
        'introduction' => '鳥羽元永は、同級生の藤原藻と彼女の妹の響がオーディションにて最後まで残った白峯飛鳥と3人で、『プリモ・アモーレ』というアイドルユニットを組むことになったことをきっかけに、オーディションの主催者であるカオスプロモーションのマネージャーの助手になった。
ある日、カオスプロモーションは『プリモ・アモーレ』のデビュー曲のプロモーションビデオの撮影場所をW県の綾篠（あやしの）に決定した。
しかし、自然豊かなこの地でのロケの始まりは、恐怖の始まりでもあった。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/%E3%81%93%E3%81%AE%E6%AD%8C%E3%81%8C%E7%B5%82%E3%82%8F%E3%81%A3%E3%81%9F%E3%82%89_-When_this_song_is_over-" target="_blank"><cite title="Wikipedia 2016年4月14日 (木) 08:09 更新版">Wikipedia</cite></a>',
    ],
    [
        'id' => 326,
        'introduction' => '事故に遭い、気絶した主人公。
目覚めた場所は美人四姉妹がひっそりと経営する「トワイライトホテル」だった。
謎の多い人物達…不審なホテル…職業柄、興味をそそるネタの臭いを嗅ぎつけた主人公。
彼は「秘湯」の記事そっちのけで、このホテルの調査を開始する……。',
        'introduction_from' => '<a href="http://www.getchu.com/soft.phtml?id=1471" target="_blank">Getchu.com</a>',
    ],
    [
        'id' => 51,
        'introduction' => '都内某所。入居者数がそろわないままの不景気なマンション。
互いの顔さえ知らぬ入居者達・・・・。
突如起こった一家惨殺事件。
好奇心から事件に巻き込まれる探偵、涼崎（すずさき）と草薙（クサナギ）。
そこには何の関連も――あるはずが無かった。',
        'introduction_from' => '<a href="http://www.getchu.com/soft.phtml?id=137781" target="_blank">Getchu.com</a>',
    ],
    [
        'id' => 201,
        'introduction' => '前作『黒の断章』から一ヵ月後、草薙のかつての同僚2人が同時刻に自殺する事件が発生した。
その事件を追ううち、それが草薙にとって忘れることが出来ない三年前の事件とリンクしていることがわかった。
そしてさらに、神と奉り上げられた自閉症の少年・鵺野、雲頭様（ワンズサマ）と云う奇妙な信仰を持つ小さな漁村で11年前に起こった虐殺事件へと結び付いて……。',
        'introduction_from' => '<a href="http://www.getchu.com/soft.phtml?id=660867" target="_blank">Getchu.com</a>',
    ],
    [
        'id' => 211,
        'introduction' => 'かつて警視庁に籍を置いていた主人公は、世話になった上司の頼みで良家息女の失踪事件を調査する事となった。
事件のあった上月家で、かつて逢瀬を交わした恋人と同じ顔を持つ少女と出会う。
そして彼女から、消えた双子の姉を捜し出して欲しいと懇願される。
だが彼女の父親は、こう告げた。
「あの娘は、本当は死んでいるんですよ……」
交錯する虚構と真実。戦後間もない上野の町を舞台にして、今、惨劇の幕が開く――。',
        'introduction_from' => '<a href="http://www.gungnir.co.jp/innocentgrey/products/pro_cartagra/index.html" target="_blank">公式サイト</a> ※短縮のため改変',
    ],
    [
        'id' => 338,
        'introduction' => '主人公、迫水達也（さこみず・たつや)は大手海洋開発会社「ネプチュ－ン」に所属する深海探査チームの潜水士である。
彼らのチームは任務を終えて、明日から念願の長期休暇に入ろうとしていた。
ところが重労働の後のささやかなご褒美は、味わう前に立ち消えてしまった。
潜水艦沈没事故の一報が入ったのである。
彼らはすぐに現場に駆け付け、生存者がいることを祈りつつ深海での探索救助活動を開始した。
しかしそこで彼らが見たモノは、金属と融合した奇妙な死体だった・・・・・・',
        'introduction_from' => '<a href="http://mbstruth.com/doop/dpatop.html" target="_blank">公式サイト</a>',
    ],
    [
        'id' => 338,
        'introduction' => '悪しき呪いの眠る土地。
古の祟りが蘇る時、黄泉路は開かれ、邪なる亡者は地上に満ちる・・・

東京の私立W大に通う主人公の加茂在憲(かも あきのり)は、同じ民俗学ゼミの友人たちとフィールドワークとバカンスもかねてW県へと出かけた。
そこでその土地にまつわる奇怪な現象に悩む地元の人たちと知り合ったことで一行の周辺でも異変が・・・',
        'introduction_from' => '<a href="http://www.sp-janis.com/hourglass/tatarinomori/" target="_blank">公式サイト</a>',
    ],
    [
        'id' => 285,
        'introduction' => '寄生菌の爆発的な感染により人口は激減し、都市は荒廃した。
隔離された街から一歩外に出ると、いたるところで寄生菌に侵された“インフェクテッド（感染者）”たちが蠢（うごめ）いている。
闇市場での取引を生業とするジョエルは、武器を巡るトラブルからエリーという14歳の少女をある場所へ連れて行く仕事を引き受けることになる。
その出会いは、ジョエルとエリーの運命を変える長い旅路につながっていた。
生きるために愛を捨てた男と愛を知らない少女の旅がいま、はじまる。',
        'introduction_from' => '<a href="http://www.jp.playstation.com/scej/title/thelastofus/" target="_blank">公式サイト</a>',
    ],
    [
        'id' => 304,
        'introduction' => '主人公は精神的な症状に苦しむ16歳の少女レネー。
彼女は、かつて青春時代の大半を過ごした病院の中へと入っていきます。
病院内を探索し、自分の過去に対する疑問の答えを探し出そうとするレネー。
そこでは一体何が起こっていたのでしょうか。',
        'introduction_from' => '<a href="http://www.crossfunction.co.jp/thetownoflight_p4/" target="_blank">PS4版公式サイト</a>',
    ],
    [
        'id' => 117,
        'introduction' => '3年前。一人の科学者が実験中の事故で死亡した。
彼が研究していたのは《完全なクリーンエネルギー＝“サードエナジー”》。
実現性に乏しく、政府からの資金援助を絶たれた矢先の、不慮の事故だった。
そして今。
南海の小国に派遣されていたエージェントから意外な情報がもたらされた。
(この国の軍事研究施設において、3年前に死亡したはずの科学者が、サードエナジーの研究活動を再開している)
政府直属のスパイチームの一員であるレジーナは、科学者奪還の任務を受け、その軍事施設がある孤島へと向かう。
彼らにとってそれは、いつも通りの“仕事”のひとつに過ぎないはずだった…。',
        'introduction_from' => '<a href="http://www.capcom.co.jp/product/detail.php?id=19" target="_blank">DL版公式サイト</a>',
    ],
    [
        'id' => 303,
        'introduction' => '前作でジグソウの”ゲーム”を生き延びたタップ元刑事が自殺した。
彼の息子マイケルは現場を訪れるが、そこで豚のマスクをした人物に誘拐されてしまう。

ジグソウの”ゲーム”の続編が、今始まる。',
        'introduction_from' => '',
    ],
    [
        'id' => 302,
        'introduction' => '映画「SAW」で撃たれたタップ元刑事。
一命を取り止めた彼は、ジグソウによって治療されていた。
廃精神病院で目覚めたタップの頭には、リバースベアトラップが設置され、今にもタップの頭を砕こうとしている。

ジグソウが仕掛ける新たな”ゲーム”の主役は、生きて脱出する事ができるのか。',
        'introduction_from' => '',
    ],
    [
        'id' => 196,
        'introduction' => '1986年に爆発を起こしたチェルノブイリ原子力発電所。この跡地で2006年に再び謎の大爆発が起きる。
この爆発の影響により30k㎡に及ぶ広い範囲が核汚染の被害にあう。

時は経ち2012年。

汚染された跡地一帯は、突然変異によるモンスター達が生息する「ゾーン」と呼ばれる危険地帯と化した。そんなゾーン周辺には生活するためのビジネスが成り立ちはじめる。危険な依頼を請け負いその見返りに多額の報酬を受け取り生計をたてていく「ストーカー」と呼ばれる荒くれ者達がゾーン周辺で暮らし始めていた。
プレイヤーはゾーン内に入ったばかりのストーカーとなって幾多のクエストをこなしながら、大爆発を起こした本当の謎を解き明かしていく！',
        'introduction_from' => '<a href="http://stalker.zoo.co.jp" target="_blank">公式サイト</a>',
    ],
    [
        'id' => 197,
        'introduction' => '前作、「ストーカー ～シャドーオブチェルノブイリ～」の1年前、2011年の物語。
謎のチェルノブイリ原発爆発により、危険地帯と化した「ゾーン」。不安定な大気の中、プレイヤーの周りで見え隠れする「ゾーン」の謎とは…。
なぜ、Strelokはトラック事故死したのか?それ以前のStrelokに何があったのか？他に選択すべき方法はなかったのか？また、不安定なゾーンを元に戻す方法はあるのか？
今、すべての謎が解き明かされる！',
        'introduction_from' => '<a href="http://stalker.zoo.co.jp" target="_blank">公式サイト</a>',
    ],
    [
        'id' => 276,
        'introduction' => '
2012 年、ストレロクと呼ばれるストーカーが、人間の脳を数秒で溶かす強力なPSY エミッターであるブレイン・スコーチャーの作動をようやく止めた。
その後、多数のトレジャー・ハンターたちが、ゾーンの中心へと殺到した。
アーティファクトの埋蔵品を見つける希望を持った者たち、あるいは伝説のウィッシュグランターを探す者たちだった。
この予期しない展開はウクライナ国家安全保障会議の稼働を強要し、そして急遽、フェアウェイとコード名が付けられた作戦を始める決定がなされた。
多数のヘリコプターが特殊部隊ユニットを空輸し、チェルノブイリ原子力発電所へ派遣した。
しかしゾーン自体は別の意思を持っていたようで、フェアウェイ作戦は綿密に準備されたにもかかわらず、ひどい惨事となった。
これに対処するため、国家安全保障会議はそのトップ・エキスパートのひとり、以前に経験を積んだストーカーだった、アレグサンダー・デグティアレフ少佐を調査のためにゾーンの中へと送った。',
        'introduction_from' => '<a href="http://stalker.zoo.co.jp" target="_blank">公式サイト</a>',
    ],
    [
        'id' => 259,
        'introduction' => 'フリーのルポライター・犬上征爾の元にある夜「ニューアイルランドシティで取材を」という電話がかかってくる。
ニューアイランドシティに向かった犬上は、旧知の間柄である刑事、“三枝草・パトリシア・薫”と偶然再会する。
談笑している彼らの耳に届く、いくつもの悲鳴。
見ると、どこから湧き上がったのか、見たことも無い黒い霧が全てを覆い尽くすように広がっていた。
周囲の人間を飲み込みながら迫る、黒い霧。
黒い霧はいったい何なのか？
そして、二人は霧から逃げることが出来るのか？',
        'introduction_from' => '<a href="http://www.jp.playstation.com/software/title/uljm06147.html" target="_blank"><cite title="プレイステーションオフィシャルサイト">PSソフトウェアカタログ</cite></a> ※短縮のため削減・改変',
    ],
    [
        'id' => 145,
        'introduction' => 'Left 4 Dead は、Harf-Life® や Counter-Strike®などのクリエイターとして名高い Valve が放つ最新作です。
本作では、襲い来るゾンビの群れやおぞましい突然変異ゾンビ「特殊感染者」に立ち向かう 4人の「生存者」の戦いが、まるで映画のようにゲーム化されています。',
        'introduction_from' => '<a href="http://l4d.zoo.co.jp/" target="_blank">公式サイト</a>',
    ],
    [
        'id' => 146,
        'introduction' => 'Valveが放つ最新作として発売され「Best of E3」も受賞した、あの「LEFT 4 DEAD」の続編、「LEFT 4 DEAD 2」が堂々登場！

襲い来るゾンビの群れやおぞましい突然変異ゾンビ「特殊感染者」に立ち向かう4人の「生存者」の戦いが、まるで映画のようにゲーム化！
チームの団結なしには生存不可能なゾンビの黙示録の世界が、さらなるパワーアップを得て帰って来た！',
        'introduction_from' => '<a href="http://l4d.zoo.co.jp/" target="_blank">公式サイト</a>',
    ],
    [
        'id' => 345,
        'introduction' => '2002年に同人ゲームとして産声をあげたサスペンスアドベンチャーノベル『ひぐらしのなく頃に』。魅力あふれる個性的な登場キャラクターと凄惨な物語が話題を呼び、さまざまな家庭用ゲーム機でのリリースや多方面でのメディア展開など、大きな成長を遂げてきた。

本作『ひぐらしのなく頃に粋』では、これまで家庭用ゲーム機で発売されたタイトルに収録されていたシナリオをすべて集結。さらに、初となる全編フルボイス化も実現している。まさに家庭用ゲーム機版『ひぐらしのなく頃に』の完全版といえる本作。ファンはもちろん、初めて『ひぐらしのなく頃に』に触れる人にもオススメの1本だ。',
        'introduction_from' => '<a href="http://www.jp.playstation.com/software/title/bljm61255.html" target="_blank">PSソフトウェアカタログ</a>',
    ],
    [
        'id' => 346,
        'introduction' => '毎年６月の決まった日に、１人が死に、１人が消える怪奇。
陰謀か。偶然か。それとも祟りか。
ようこそ、惨劇の舞台へ。『ひぐらしのなく頃に絆』は昭和58年6月、架空の村「雛見沢村」で起こる怪奇事件を中心に物語が進行するサスペンスアドベンチャーノベル。
あなたの選択次第で途中のストーリーが大きく変化。あなたは複数人の視点を通して、この村で起こる怪奇事件を読み解いていくことになる。
物語は全４巻にも及び、『第一巻・祟（たたり）』はそれらすべてのはじまり。
多すぎる謎、すれ違う心、深まる疑念。目撃するのは、あなた。立ち向かうのも、あなた。
果たしてあなたは「真実」に辿りつけるだろうか……。',
        'introduction_from' => '<a href="https://www.nintendo.co.jp/ds/software/chgj/index.html" target="_blank">DSソフトウェア</a>',
    ],
    [
        'id' => 344,
        'introduction' => 'ここは都会から遠く離れた山奥にある寒村、雛見沢村。
人口2千に満たないこの村で、それは毎年起こる。

毎年6月の決まった日に、1人が死に、1人が消える怪奇。
巨大ダム計画を巡る闘争から紡がれる死の連鎖。
隠蔽された怪事件、繰り返される惨劇。
陰謀か。偶然か。それとも――祟りか。',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4562168541246" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>',
    ],
    [
        'id' => 236,
        'introduction' => '昭和５８年６月の雛見沢村へようこそ

あなたは主人公の視点を通して、この村での生活を楽しむことができます。
主人公『前原圭一』は、引越してきたばかり。
かつてのダム闘争で寂れたこの村は、新しい村人が増え、村が賑やかになることを快く歓迎してくれます。
引越してきたばかりのあなたは、友人もなく心細いでしょう。
でも、歳の近いクラスメートたちはあなたを放っておきません。
あなたも持ち前の明るい性格で、それらにすぐ馴染むことでしょう。',
        'introduction_from' => '<a href="http://07th-expansion.net/hig_gensaku" target="_blank">公式サイト</a>',
    ],
    [
        'id' => 158,
        'phonetic2' => 'いながわじゅんじ10',
        'series_id' => 62,
        'order_in_series' => 1,
    ],
    [
        'id' => 342,
        'phonetic2' => 'いながわじゅんじ20',
        'series_id' => 62,
        'order_in_series' => 2,
    ],
    [
        'id' => 239,
        'introduction' => '伊豆諸島、六軒島。
全長１０ｋｍにも及ぶこの島が、観光パンフに載ることはない。
なぜなら、大富豪の右代宮家が領有する私的な島だからである。

年に一度の親族会議のため、親族たちは島を目指していた。

議題は、余命あと僅かと宣告されている当主、金蔵の財産分割問題。

天気予報が台風の接近を伝えずとも、島には確実に暗雲が迫っていた…。',
        'introduction_from' => '<a href="http://07th-expansion.net/umi_gensaku" target="_blank">公式サイト</a>',
    ],
    [
        'id' => 247,
        'introduction' => '1986年10月4日の六軒島へようこそ。
貴方は、右代宮家が年に一度開く親族会議を垣間見ることができます。
莫大な資産を溜め込んだ老当主はもはや余命も僅か。
息子兄弟たちにとって、親族会議最大の争点はその遺産の分配についてでした。
誰もが大金を欲しており、誰もが譲らない。誰も信じない。
老当主の莫大な資産を得るのは誰か。老当主が隠し持つという黄金10tの在り処はどこか。
その在り処を示すという不気味な碑文の謎は解けるのか。
そんな最中、魔女を名乗る人物から届く怪しげな手紙。
18人しかいないはずの島に19人目の気配。
繰り返される残酷な殺人と、現場に残される不可解な謎。
何人死ぬのか。何人生き残るのか。
それとも全員死ぬのか。
犯人は18人の中にいるのか、いないのか。
そして犯人は「人」なのか、「魔女」なのか。',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4562168541734" target="_blank"><cite title="ゲーム博物館">PS3版パッケージ</cite></a>',
    ],
    [
        'id' => 255,
        'introduction' => '孤島の洋館で幾度も繰り返される連続猟奇殺人と魔女幻想。
しかし散らぬ花はないように、魔女幻想もやがて必ず散る。
挑めばミステリー。屈せばファンタジー。
貴方は魔女幻想を打ち破り、真相に至ることができるか!?',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4562168541888" target="_blank"><cite title="ゲーム博物館">PS3版パッケージ</cite></a>',
    ],
    [
        'id' => 199,
        'introduction' => '愛するものを守るため、邪神をその身に宿したあなたは、異世界の存在を招く「異界の門」より生じた化け物との対決を迫られます。
日本古来の説話、伝説を題材にした5つの物語。
それは、あなたの運命を巻き込み、より大きな物語を紡いでいきます。
結末は果たして…',
    ],
    [
        'id' => 143,
        'introduction' => 'アメリカ北部の田舎町「グリーンベイル」にて若い女性の猟奇殺人事件が発生する。
雨の夜に発生したその事件は、街に伝わる民間伝承（フォークロア）「レインコートキラー」の仕業ではないかと噂されていた。
事件発生から数日後。やってきたFBI捜査官のフランシス・ヨーク・モーガンはこの事件と都市部で起こっていた謎の連続猟奇殺人が「赤い種（レッドシーズ）」で関連していると踏み、捜査を開始する。
誰もが秘密を抱えるこの街に潜む闇とは、「レッドシーズ」の意味とは、そしてレインコートキラーの正体とは…。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/%E3%83%AC%E3%83%83%E3%83%89%E3%82%B7%E3%83%BC%E3%82%BA%E3%83%97%E3%83%AD%E3%83%95%E3%82%A1%E3%82%A4%E3%83%AB" target="_blank"><cite title="Wikipedia 2018年4月8日 (日) 11:28 更新版">Wikipedia</cite></a>',
    ],
    [
        'id' => 136,
        'introduction' => '物語の舞台は，RESISTANCE　～人類没落の日～から数週間後のヨーロッパ。
謎のウイルス生命体“キメラ”の襲撃によって，ルクセンブルク，ボン，ロッテルダム，パリといったヨーロッパの各都市は，滅亡寸前という最悪の状況に陥っていた。
しかし，人類もこの状況を黙って見ていたわけではない。
人類の逆襲ともいうべき“欧州奪還作戦”が実行に移されるのだ。',
        'introduction_from' => '<a href="http://www.4gamer.net/games/075/G007508/20090219051/" target="_blank">4gamer</a>',
    ],
    [
        'id' => 137,
        'introduction' => 'イギリス上陸作戦に参加した米国陸軍ネイサン・ヘイル軍曹の活躍により、人類は滅亡の危機を回避した。
それから2年後。1953年、キメラは突如アメリカ合衆国への侵入を開始する。
空を覆う戦艦群、大地を踏み砕く歩行戦車、そしてビルをも薙ぎ倒す謎の巨大キメラ……その圧倒的な戦力を前に、人類は絶望する。
そんな中、ネイサン・ヘイルと戦友たち、キメラウイルスによる遺伝子操作で強化された兵士たちによるセンチネルチーム・エコーは、アメリカ本土で決死の戦いを続けていた。
人類を救うために……。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/RESISTANCE2" target="_blank"><cite title="Wikipedia 2018年3月17日 (土) 06:57 更新版">Wikipedia</cite></a>',
    ],
    [
        'id' => 135,
        'introduction' => '1930年代、ある生科学実験レポートがロシアから漏れ始めた。
そこには村々が一夜で全滅し、更には町ごと失われたという報告が記載されていた。
人々はロシアの兵器開発と考え恐れたが、真実は謎の生物“キメラ”によるものだった…。
そして1949年、“キメラ”は全世界に攻撃をし始める。
数々の大国が侵略されていく中、アメリカ合衆国陸軍に属する勇敢な兵士“ネイサン・ヘイル”はキメラに立ち向かう。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/RESISTANCE%E3%80%9C%E4%BA%BA%E9%A1%9E%E6%B2%A1%E8%90%BD%E3%81%AE%E6%97%A5%E3%80%9C" target="_blank"><cite title="Wikipedia 2018年3月17日 (土) 07:00 更新版">Wikipedia</cite></a>',
    ],
    [
        'id' => 135,
        'introduction' => '1930年代、ある生科学実験レポートがロシアから漏れ始めた。
そこには村々が一夜で全滅し、更には町ごと失われたという報告が記載されていた。
人々はロシアの兵器開発と考え恐れたが、真実は謎の生物“キメラ”によるものだった…。
そして1949年、“キメラ”は全世界に攻撃をし始める。
数々の大国が侵略されていく中、アメリカ合衆国陸軍に属する勇敢な兵士“ネイサン・ヘイル”はキメラに立ち向かう。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/RESISTANCE%E3%80%9C%E4%BA%BA%E9%A1%9E%E6%B2%A1%E8%90%BD%E3%81%AE%E6%97%A5%E3%80%9C" target="_blank"><cite title="Wikipedia 2018年3月17日 (土) 07:00 更新版">Wikipedia</cite></a>',
    ],
    [
        'id' => 287,
        'introduction' => 'ここはとある画家のお屋敷。
不気味なまでの静寂が満ちたこの館に時折カサコソと耳障りな音が響く……。

夜なべして絵画制作に打ち込む画家に宛てた愛情のこもった妻の書き置き。子供部屋に所狭しと並ぶおもちゃ。
それなのに、屋敷には誰もいない。
あなたはただ一人、この屋敷に取り残されて彷徨っている……。

禍々しく変化する屋敷は画家の心の投影か、それともあなたの気のせいか…。
一度入ったら戻ることが出来ない
この画家の狂気が棲まう館で、あなたが見つけるものは？',
        'introduction_from' => '<a href="http://www.o-amuzio.co.jp/games/layersoffear/" target="_blank">公式サイト</a>',
    ],
    [
        'id' => 316,
        'introduction' => 'あなたは池田貴族心霊研究所に招かれた訪問者。
誰もいない所内を探索する中で、あなたは驚くべき現象を体験し、霊の世界を知ることに。
色情因縁霊・悪霊・ポルターガイスト・怨霊・・・言葉では知っていても見たことのない心霊現象、すべて見せます！
「金縛りってどんな感じ？」「憑依されるってどういうこと？」といった疑問もこのソフトで実体験。
実在の心霊スポット体験／心霊アドベンチャー。',
        'introduction_from' => '<a href="http://www.jp.playstation.com/software/title/slps91453.html" target="_blank"><cite title="プレイステーションオフィシャルサイト">PSソフトウェアカタログ</cite></a>',
    ],
    [
        'id' => 124,
        'introduction' => 'ある日、ルイージの元に届いた「大きなお屋敷をプレゼント」という通知。
ルイージはその家に行ったものの、想像していた豪華な屋敷とは似ても似つかない、不気味なお化け屋敷だった。
先に屋敷に入って行方不明となっていたマリオを探すため、持参した懐中電灯とオヤマー博士にもらった「オバキューム」「ゲームボーイホラー」を頼りに屋敷の扉を開く。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/%E3%83%AB%E3%82%A4%E3%83%BC%E3%82%B8%E3%83%9E%E3%83%B3%E3%82%B7%E3%83%A7%E3%83%B3" target="_blank"><cite title="Wikipedia 2018年3月20日 (火) 12:17 更新版">Wikipedia</cite></a>',
    ],
    [
        'id' => 127,
        'introduction' => '1930年代イギリス。
ジェニファーが迷い込んだ子供たちの秩序に縛られた世界。
自分たちの王国を守るため、子供たちの無邪気な想いが残酷な行動となって、ジェニファーに襲い掛かる。
大人の常識が通用しない、まるでおとぎ話のような世界に何故ジェニファーは迷い込んでしまったのか…。
いつまでも醒めない夢のような、果てしなく続く不条理な世界。
時折感じる懐かしさ、誰か私を助けて…。',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4948872150934" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>',
    ],
    [
        'id' => 191,
        'introduction' => 'あなたに残された期限は一週間
謎の呪いに誘われるあなたの運命は…
選択肢によって、導かれる数々の恐怖、そして結末。
例え生き残ったとしても、そこにはまだた、新たな呪いが…',
        'introduction_from' => 'パッケージ',
    ],
    [
        'id' => 115,
        'introduction' => 'リングの恐怖はまだ終わらない…
最後の謎はゲームで明かされる',
        'introduction_from' => 'パッケージ',
    ],
    [
        'id' => 312,
        'introduction' => '「胃袋」の名を持つ謎めいた巨大船舶「モゥ」に囚われた幼い少女「シックス」。
物語はシックスがモゥから脱出を試みるところから始まります。
幼いシックスにとって、モゥは牢獄であると同時に遊び場でもあります。
死の危険が至るところに潜む密室の中でひとり知恵を振り絞って生き抜き、出口を見つけ出すことができるでしょうか。',
        'introduction_from' => '<a href="http://ln.bn-ent.net/" target="_blank">公式サイト</a>',
    ],
    [
        'id' => 128,
        'introduction' => 'いつもの巡回から戻ると、そこはエイリアンに占領されていた。
彼ができることはただひとつ、この悪夢から逃げ出すことだ・・・',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4976219650380" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>',
    ],
    [
        'id' => 349,
        'introduction' => '舞台は1920年代、アメリカ東部の片田舎ニューカム。
この小さな街にひっそりと建つ、かつてウェザートップ館と呼ばれた古い洋館がある。
今は住む者もなく、いつしか幽霊屋敷と呼ばれるようになったこの屋敷で、次々と奇怪な事件が発生し始めていた。
事件の謎を解明するため、アメリカ中からゴーストハンターが片田舎の街に続々と集結した。',
        'introduction_from' => '<a href="https://www.amusement-center.com/project/egg/cgi/ecatalog-detail.cgi?contcode=7&product_id=1360" target="_blank">EGG Project</a>',
    ],
    [
        'id' => 131,
        'introduction' => 'アーマカム社が極秘に開発していたクローン兵士の「レプリカ部隊」。
指揮官のテレパシーで制御される兵士達が、指揮官パクストン・フェッテルの暴走により反乱を起こした。
少数精鋭の特殊部隊「First Encounter Assault Recon」通称『F.E.A.R.』が出動。
1週間前に配属されたばかりの主人公ポイント・マンも現場に駆り出された。

フェッテルの追跡中、時折姿を見せる赤い服を着た少女。
そして、主人公達に襲いかかる裸の女。
彼女達は何者なのか？
フェッテルはなぜ暴走したのか？
「オリジン計画」の真相に迫りながら、物語は進んでゆく。',
    ],
    [
        'id' => 100,
        'introduction' => '世界中を恐怖に陥れた、ジャパニーズホラーの金字塔がついにWiiに登場…。
プレイヤーは、Wiiリモコンを懐中電灯に見たて廃墟や空間をさ迷い歩く。そこには、深く、暗い怨念に囚われたあの親子の姿が…。
難しい操作や、謎解きは一切不要。まるでその場所にいるかのような、臨場感や没入感で、純粋な恐怖を体感することができます。',
        'introduction_from' => '<a href="https://www.nintendo.co.jp/wii/software/rjoj/" target="_blank"><cite title="任天堂">Wiiソフトウェア</cite></a>',
    ],
    [
        'id' => 319,
        'introduction' => '―8月の最後の日、ロンドン。
有名な生化学関連企業「ホージン社」のオフィスを数千人の暴徒が包囲しているという通報が寄せられた。
現場に到着した警官達は破壊されたエントランスを目の当たりにする。
そこに、暴徒の一人がエントランスの瓦礫の中から転がり出てきた。
この素っ裸でやつれた暴徒は側にいた警官の首へ噛み付いて、その肉を食い千切ったのである。
辺りは血臭で満たされ、その臭いに釣られたのか、建物の中から大勢の暴徒達が姿を現した。

その日、ロンドンは凄惨な屠殺場（Killing Floor）と化した。',
        'introduction_from' => '<a href="https://www29.atwiki.jp/killingfloor/" target="_blank">KILLING FLOOR JP @ Wiki</a> ※短縮のため、削減・改変しました',
    ],
    [
        'id' => 320,
        'introduction' => '前作「Killing Floor」で発生した事件から1ヵ月後。
アウトブレイクの勢いは止められず、街にはスペシメン達が溢れかえっていた。
軍は壊滅し、政府は崩壊した。

だが、まだ希望はある...
民間人と傭兵のグループは、欧州中各地で団結し戦っている。
スペシメンを追跡し、奴らの発生源を突き止め根絶するのだ。',
        'introduction_from' => '<a href="https://www65.atwiki.jp/killingfloor2a/" target="_blank">Killing Floor2 - 2nd Wiki</a> ※短縮のため、削減・改変しました',
    ],
];
