<?php
/**
 * Created by PhpStorm.
 * User: xeen
 * Date: 2018/03/23
 * Time: 17:23
 */

return array(
    array('id' => '1','introduction' => '舞台は、廃墟となった日本家屋「氷室邸」。
プレイヤーは、懐中電灯の明かりだけを頼りに、氷室邸を探索していきます。
障子の裏に、床下に、天井の梁の上に潜む"何か"の気配。
懐中電燈の光の中に不意に浮かび上がる影・・・
光と闇が新たな恐怖を織り成します。','introduction_from' => '<a href="http://www.tecmo.co.jp/product/zero/index2.htm" target="_blank"><cite title="公式サイト">公式サイト</cite></a>'),
    array('id' => '3','introduction' => '双子の少女が迷い込んだのは・・地図から消えた村
祭りの日　その村は消えた
永遠に続く祭りの夜
その祭りでは　双子が贄とされた
迫る儀式の刻
姉が　妹を　殺す儀式…','introduction_from' => '<a href="https://www.youtube.com/watch?v=8Wh2bhphpAc" target="_blank">公式PV</a>'),
    array('id' => '5','introduction' => 'あの日以来、毎晩同じ屋敷に迷い込む夢を見る。
”眠りの家”と呼ばれるその屋敷には、この世のものではない存在達――怨霊が彷徨っていた…

死んでしまったはずのあの人の姿を見た
あの屋敷の謎を解明すれば、もう一度会えるかもしれない…
黒澤怜は、浮かび上がった写真を手掛かりに、現実の世界で調査を進めていくことになる。','introduction_from' => '<a href="http://www.tecmo.co.jp/product/zero3/" target="_blank"><cite title="公式サイト">公式サイト</cite></a>'),

    array('id' => '6','introduction' => '私には小さい頃の記憶がない・・・

幼い頃に何者かに誘拐された、水無月流歌をはじめとるす五人の少女。
十年後、事件に巻き込まれた五人のうちの二人が死亡する。
そして他の二人、海咲と円香は事件のあった「朧月島」に向かうことに。
あの時に何があったのか、そして失った記憶の先に何があるのかを確かめるため、流歌もまた、朧月島をめざす・・・。',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4902370516715" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '246','introduction' => 'それは、決して見てはいけない禁断の儀式…
    
一夜にして地図から消えたという皆神村。
悪霊が彷徨う廃村に迷い込んだ双子の姉妹・澪と繭は、双子を贄とする儀式の秘密を知ることになる…。',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4902370519501" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '294','introduction' => '死の山、幽婚、神隠し
すべては水でつながっている。

自ら死を選んだものが訪れる死の山、”日上山”を舞台に山にまつわる奇怪な儀式や事件の謎に迫る。',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4902370522815" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),


    array('id' => '299','introduction' => 'アメリカ合衆国コロラド州—山の頂にそびえる隔離された巨大な施設に真の恐怖が潜む・・・
長い間閉鎖されていたその施設は最近グローバル企業・マーコッフコーポレーションによって秘密裏に再開されていた。
匿名の人物より連絡を受けたフリージャーナリスト「マイルズ・アップシャー」はその巨大施設に侵入する。
そこで彼が見たものは科学と宗教、そして自然を超越したものだった。
施設の真実を突きとめることこそが、生き延びる唯一の方法。
最恐のサバイバルホラーがはじまる。',
        'introduction_from' => '<a href="http://www.jp.playstation.com/software/title/outlast.html" target="_blank"><cite title="プレイステーションオフィシャルサイト">プレイステーション ソフトウェアカタログ</cite></a>'),

    array('id' => '100', 'name' => '恐怖体感 呪怨', 'phonetic' => 'きょうふたいかんじゅおん', 'phonetic2' => 'きょうふたいかんじゅおん',
        'introduction' => '呪い殺される。

一人、そしてまた一人
あなたの大切な家族が、暗闇の中に消えていく・・・',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4582210540249" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '165', 'name' => 'かまいたちの夜×3 三日月島事件の真相', 'phonetic' => 'かまいたちのよるとりぷるみかづきじまじけんのしんそう',
        'introduction' => 'あの忌まわしき夜は、明けたはずだった。
一年前、惨劇の部隊となった三日月島。
呪いと密室の恐怖に満ちた三日月島。
今、逃れられない恐怖に幕を引くため、彼らは秘められた真相の扉を開く', 'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4974365831677" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '199','introduction' => '愛するものを守るため、写真をその身に宿したあなたは、異世界の存在を招く「異界の門」より生じた化け物との対決を迫られます。
日本古来の説話、伝説を題材にした5つの物語。
それは、あなたの運命を巻き込み、より大きな物語を紡いでいきます。
結末は果たして…',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4988715006349" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '210','introduction' => 'たった一通の携帯メールから始まる悲劇――
「真実」を知ることが
必ずしも「幸福」とは言えない',
        'introduction_from' => '<a href="http://www.age-soft.jp/mirage/anonymous/" target="_blank"><cite title="公式サイト">公式サイト</cite></a>'),

    array('id' => '87','introduction' => 'この夏に唯一の肉親だった母親を亡くし、遺産の整理をしていた桂は、父親が経観塚（へみづか）という聞き慣れぬ土地に、歴史のある日本屋敷を持っていたことを知る。
桂は処分するかどうかを決めるために、現物を見に経観塚を訪れることに。
その道中の列車の中で、天を貫くほどの巨大な木と、蝶の群れを従えた少女・ユメイが現れる不思議な夢を見る……。

経観塚に伝わる山神と人柱の伝承とは？
失われた桂の記憶の真実は？
桂の生まれ故郷でもある経観塚。
舞台に役者が揃うとき、運命の輪が静かに廻り出す……。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%AB%E3%82%A4%E3%82%A4%E3%83%88" target="_blank"><cite title="Wikipedia 2018年3月17日 (土) 05:27更新版">Wikipedia</cite></a>'),

    array('id' => '88','introduction' => '青城女学院の剣道部の部長を務める少女・小山内梢子は、剣道部の合宿のために遥か南の地である卯奈咲（うなさか）は咲森寺（しょうしんじ）へとやって来た。
その日の夜、梢子がマネージャーの相沢保美と共に浜辺を歩いていた所、1人の少女が浜辺に倒れているのを目撃する。
梢子に助けられた少女はナミと名付けられ、以後彼女は梢子と保美に懐くようになる。
その時を境に梢子の運命の歯車は大きく回り出す事になる……。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%AA%E3%82%A4%E3%82%B7%E3%83%AD" target="_blank"><cite title="Wikipedia 2018年3月17日 (土) 05:2更新版">Wikipedia</cite></a>'),

    array('id' => '181','introduction' => '新任教師であるあなたは、「紅葉坂」という名を頼りに、森の奥の女子高に向かっていた———
坂の下であなたを出迎える紅葉たちが、まっすぐに坂を上ってゆく。
長い紅葉坂を登ると、ふいに視界に現れた巨大な門。
鐘のない鐘楼と、大きな池を擁する、「鐘園学園（しょうえんがくえん）」。
そこには、幾つもの謎の事件があなたを待っていた・・・。

歴史に埋もれた不可解な事件、学園に忍び寄る黒い影。
あなたは、いくつの謎に迫ることができるのか！？',
        'introduction_from' => '<a href="http://www.marv.jp/special/game/ds/tsukinohikari/" target="_blank"><cite title="3DS版公式サイト">3DS版公式サイト</cite></a>'),

    array('id' => '157','introduction' => '仕組まれた偶然に潜むのは、恍惚か？恐怖か？

ドラマの進行を決めるのはプレーヤー自身。
数々の選択肢から、予期せぬドラマが展開するマルチエンディングストーリー。
君はすべての教学のラストを体感することができるか!?',
        'introduction_from' => 'パッケージ'),

    array('id' => '350','introduction' => 'ゴーストハンターとは、人知を超えた怪奇現象や怪事件に取り組み、
原因を探り事件を解明することを目的として活躍する人々のことです。
4人のキャラクターを操作し、ギルフォードの館で数十年前に起こった怪事件の捜査を行います。
館の中では、いろいろな出来事が待っています。
手掛かりを求め歩きまわり、仲間たちの助言を聞き、時にはモンスターたちとの戦闘も起こります。
皆さんは、今からゴーストハンターです。',
        'introduction_from' => 'パッケージ(一部誤字修正)'),


    array('id' => '47','introduction' => '北欧の山間部にひっそりとたたずむ古びた屋敷。
土地の人々はそれを「CLOCK TOWER」と呼んでいた。
誤字の衣装所ジェニファーは、14才の誕生日にこの屋敷で養育されることが来ます。
3人の友人と共に「CLOCK TOWER」へ赴いたジェニファーが見たものとは・・・・・・。
次々に襲われていく友人達！
そして今、巨大な鋏がジェニファーへも迫る。',
        'introduction_from' => 'SFC版パッケージ'),


    array('id' => '187','introduction' => 'ベストセラー作家アラン ウェイクは、スランプを脱するために訪れた小さな田舎町で、最愛の妻アリスの失踪に見舞われる。
彼女の行方を追うアランは、いつしか悪夢の世界へと足を踏み入れていた――。',
        'introduction_from' => 'XB360版パッケージ'),


    array('id' => '102','introduction' => '誰もが知っている、不思議で、恐ろしい物語。
アリスは、かつて冒険の日々を過ごした不思議の国を再び訪れました。
草木は枯れ、殺気と混沌に満ち、腐乱した死体の匂いが漂う――
もうそこは、あのワクワクするような世界ではありません。
血の付いたナイフをにぎりしめ、アリスは小さな決心をします。
もう一度、美しい不思議の国を取り戻そう――と。',
        'introduction_from' => 'パッケージ'),

    array('id' => '103','introduction' => 'ここじゃあ、誰もが狂ってる。

すべてが変わってしまった不思議の国に、再び足を踏み入れたアリス。
今もなお彼女の心は、憂鬱な幻覚と、過去の記憶に怯えています。
輝いていた世界―そして自分自身―を取り戻せるでしょうか。',
        'introduction_from' => 'パッケージ'),

    array('id' => '274','introduction' => '刑事セバスチャンとその相棒が、凄惨な大量死亡事件の現場へ急行すると、そこは謎に包まれた巨大な力が待ち受けていた。
他の警察官が次々と殺害されていくのを目撃したその時、何者かがセバスチャンを襲い、意識を失ってしまう。

目覚めた場所は、化け物が徘徊し、常に死と隣り合わせの狂気の世界だったが、彼は戦いながらも状況を理解していく。
想像を絶する恐怖に直面し、生き延びるために戦う……
セバスチャンはその強大な力の陰に潜む謎を解き明かすため、恐怖に満ち溢れた旅に出るのだった。',
        'introduction_from' => '<a href="http://psychobreak.com/archive/sp/" target="_blank"><cite title="公式サイト">公式サイト</cite></a>'),

    array('id' => '275','introduction' => 'セバスチャン・カステヤノスは全てを失った…。
娘リリーも…。
彼は娘を救い出すため、自らの人生を破滅に追い込んだ組織「メビウス」への協力を余儀なくされる。
贖罪に至る最後の希望、この悲劇からの脱出には悪夢の世界に入るしかない。',
        'introduction_from' => '<a href="https://psychobreak2.bethesda.net/" target="_blank"><cite title="公式サイト">公式サイト</cite></a>'),

    array('id' => '298','introduction' => '幼馴染の突然の入院。それがすべての始まりだった・・・
毎日お見舞いに通う主人公。そこで感じ始める違和感。
ふとした市具座、昔のきおっく、幼い頃にはなかったはずの痣。
やがてその違和感は、想像しがたい事実へと昇華していく・・・

『彼女は本当に・・・本物の彼女なのだろうか？』',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4542172000021" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '225','introduction' => '内容の異変に気付いたのはそれから数日後。
自分の周りで噂になっていることが、そこに書かれていた。
内容に不振を抱いたのは更に数日後。
自分の身近で起きる内容を予言され、それが的中した。
内容に恐怖を覚えたのは、水代葵との肉体関係を結んだ直後。
どうしてそのことが書かれているんだ！？',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4517451000252" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '226','introduction' => '標的となった女性たちを誘拐して監禁・凌辱を行い、その非道な行為をコンテンツとして克明に掲載しているインターネットサイト『EDEN』。
このサイトに関わる者たちは、一覧の鬼畜的な凌辱行為を「遊び」と称し、その歪んだ欲望の赴くままに「遊び」に興じている。
この『EDEN』が、次なる標的を選び、猟奇的な犯罪者たちが再びその魔手を伸ばし始めた時、前作を上回る非道で残虐な宴が開始される。
狙われるのはあなたの身近にいる大切な女性たち――。
インターネットを媒介とした、実態の見えない狂気が、再びあなたに襲いかかる……。',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4517451000818" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '207','introduction' => '主人公（卓哉）を中心に、血の惨劇が繰り返される。
卓哉に近づく女性の皮膚が切り取られ……無残な惨殺シーンが、ビデオに撮られ送られる。
だが、そんな猟奇的行為も……事件に潜む狂気と欲望の、一端でしかなかった……
やがて事態は、卓哉の隠された過去へもシンクロし……意外な方向へ走りだす。
はたして卓哉の未来には、どんな結末が待っているのか……',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4528228000023" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '213','introduction' => '夏休み、大学のサークル仲間で合宿旅行に出かけた主人公達。
目的地は、サークル仲間の１人の親戚がはじめたというリゾートペンションだった。
長いこと電車やバスに揺られ、やっと着いたと思えばまたアクシデント。
バス路線の終点でいくら待っても来るはずの迎えがやってこない。仕方なくペンションに向かって歩き始めた主人公達だったが・・・。',
        'introduction_from' => '<a href="http://www.getchu.com/soft.phtml?id=156" target="_blank"><cite title="Getchu.com">Getchu.com</cite></a>'),

    array('id' => '224','introduction' => '旧校舎で手に入れた古ぼけた箱………
その箱は、カードを一枚ずつ出せる程度の隙間があるだけで空けることができない。
内気な女の子が想いを告げるために用意したもののようだ。

『恋遊びの文札』の指示に従いながら私を探し当ててください。

興味本位で『恋遊びの文札』の指示に従ってみる二人。
それがゲームの開始だった。
次々とカードの指示通りに行動していき、ついに『それ』を引いてしまう……',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4528228000078" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '347','introduction' => '“雪乃”、“葉月”、“彩花”の3姉妹は、楽しい旅行の途中で道に迷ってしまった。
目的のペンションは見つからず、日も落ち始め、雨まで降ってきた。
そこへ、渡りに船のように現れた洋館。古びた外観に抵抗を感じなくもないが、いっ時の雨宿りと扉を叩く。
館内に人影は無く、カビ臭い空気が鼻をつく。
だが、危険はないと判断した彼女たちは、無防備にも雨にぬれた服を着替え始めた。
……これから起こる、恐ろしい惨劇のことなど、彼女たちには知る由は無かった。',
        'introduction_from' => '<a href="http://www.getchu.com/soft.phtml?id=257" target="_blank"><cite title="Getchu.com">Getchu.com</cite></a>'),

);
