<?php
/**
 * Created by PhpStorm.
 * User: xeen
 * Date: 2018/03/23
 * Time: 17:23
 */

return array(
    array('id' => '1','introduction' => '舞台は、廃墟となった日本家屋「氷室邸」。
プレイヤーは、懐中電灯の明かりだけを頼りに、氷室邸を探索していきます。
障子の裏に、床下に、天井の梁の上に潜む"何か"の気配。
懐中電燈の光の中に不意に浮かび上がる影・・・
光と闇が新たな恐怖を織り成します。','introduction_from' => '<a href="http://www.tecmo.co.jp/product/zero/index2.htm" target="_blank"><cite title="公式サイト">公式サイト</cite></a>'),

    array('id' => '3','introduction' => '双子の少女が迷い込んだのは・・地図から消えた村
祭りの日　その村は消えた
永遠に続く祭りの夜
その祭りでは　双子が贄とされた
迫る儀式の刻
姉が　妹を　殺す儀式…','introduction_from' => '<a href="https://www.youtube.com/watch?v=8Wh2bhphpAc" target="_blank">公式PV</a>'),
    array('id' => '5','introduction' => 'あの日以来、毎晩同じ屋敷に迷い込む夢を見る。
”眠りの家”と呼ばれるその屋敷には、この世のものではない存在達――怨霊が彷徨っていた…

死んでしまったはずのあの人の姿を見た
あの屋敷の謎を解明すれば、もう一度会えるかもしれない…
黒澤怜は、浮かび上がった写真を手掛かりに、現実の世界で調査を進めていくことになる。','introduction_from' => '<a href="http://www.tecmo.co.jp/product/zero3/" target="_blank">公式サイト</a>'),

    array('id' => '6','introduction' => '私には小さい頃の記憶がない・・・

幼い頃に何者かに誘拐された、水無月流歌をはじめとるす五人の少女。
十年後、事件に巻き込まれた五人のうちの二人が死亡する。
そして他の二人、海咲と円香は事件のあった「朧月島」に向かうことに。
あの時に何があったのか、そして失った記憶の先に何があるのかを確かめるため、流歌もまた、朧月島をめざす・・・。',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4902370516715" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '246','introduction' => 'それは、決して見てはいけない禁断の儀式…
    
一夜にして地図から消えたという皆神村。
悪霊が彷徨う廃村に迷い込んだ双子の姉妹・澪と繭は、双子を贄とする儀式の秘密を知ることになる…。',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4902370519501" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '294','introduction' => '死の山、幽婚、神隠し
すべては水でつながっている。

自ら死を選んだものが訪れる死の山、”日上山”を舞台に山にまつわる奇怪な儀式や事件の謎に迫る。',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4902370522815" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),


    array('id' => '299','introduction' => 'アメリカ合衆国コロラド州—山の頂にそびえる隔離された巨大な施設に真の恐怖が潜む・・・
長い間閉鎖されていたその施設は最近グローバル企業・マーコッフコーポレーションによって秘密裏に再開されていた。
匿名の人物より連絡を受けたフリージャーナリスト「マイルズ・アップシャー」はその巨大施設に侵入する。
そこで彼が見たものは科学と宗教、そして自然を超越したものだった。
施設の真実を突きとめることこそが、生き延びる唯一の方法。
最恐のサバイバルホラーがはじまる。',
        'introduction_from' => '<a href="http://www.jp.playstation.com/software/title/outlast.html" target="_blank"><cite title="プレイステーションオフィシャルサイト">PSソフトウェアカタログ</cite></a>'),

    array('id' => '100', 'name' => '恐怖体感 呪怨', 'phonetic' => 'きょうふたいかんじゅおん', 'phonetic2' => 'きょうふたいかんじゅおん',
        'introduction' => '呪い殺される。

一人、そしてまた一人
あなたの大切な家族が、暗闇の中に消えていく・・・',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4582210540249" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '165', 'name' => 'かまいたちの夜×3 三日月島事件の真相', 'phonetic' => 'かまいたちのよるとりぷるみかづきじまじけんのしんそう',
        'introduction' => 'あの忌まわしき夜は、明けたはずだった。
一年前、惨劇の部隊となった三日月島。
呪いと密室の恐怖に満ちた三日月島。
今、逃れられない恐怖に幕を引くため、彼らは秘められた真相の扉を開く', 'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4974365831677" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '199','introduction' => '愛するものを守るため、写真をその身に宿したあなたは、異世界の存在を招く「異界の門」より生じた化け物との対決を迫られます。
日本古来の説話、伝説を題材にした5つの物語。
それは、あなたの運命を巻き込み、より大きな物語を紡いでいきます。
結末は果たして…',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4988715006349" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '210','introduction' => 'たった一通の携帯メールから始まる悲劇――
「真実」を知ることが
必ずしも「幸福」とは言えない',
        'introduction_from' => '<a href="http://www.age-soft.jp/mirage/anonymous/" target="_blank"><cite title="公式サイト">公式サイト</cite></a>'),

    array('id' => '87','introduction' => 'この夏に唯一の肉親だった母親を亡くし、遺産の整理をしていた桂は、父親が経観塚（へみづか）という聞き慣れぬ土地に、歴史のある日本屋敷を持っていたことを知る。
桂は処分するかどうかを決めるために、現物を見に経観塚を訪れることに。
その道中の列車の中で、天を貫くほどの巨大な木と、蝶の群れを従えた少女・ユメイが現れる不思議な夢を見る……。

経観塚に伝わる山神と人柱の伝承とは？
失われた桂の記憶の真実は？
桂の生まれ故郷でもある経観塚。
舞台に役者が揃うとき、運命の輪が静かに廻り出す……。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%AB%E3%82%A4%E3%82%A4%E3%83%88" target="_blank"><cite title="Wikipedia 2018年3月17日 (土) 05:27更新版">Wikipedia</cite></a>'),

    array('id' => '88','introduction' => '青城女学院の剣道部の部長を務める少女・小山内梢子は、剣道部の合宿のために遥か南の地である卯奈咲（うなさか）は咲森寺（しょうしんじ）へとやって来た。
その日の夜、梢子がマネージャーの相沢保美と共に浜辺を歩いていた所、1人の少女が浜辺に倒れているのを目撃する。
梢子に助けられた少女はナミと名付けられ、以後彼女は梢子と保美に懐くようになる。
その時を境に梢子の運命の歯車は大きく回り出す事になる……。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/%E3%82%A2%E3%82%AA%E3%82%A4%E3%82%B7%E3%83%AD" target="_blank"><cite title="Wikipedia 2018年3月17日 (土) 05:2更新版">Wikipedia</cite></a>'),

    array('id' => '181','introduction' => '新任教師であるあなたは、「紅葉坂」という名を頼りに、森の奥の女子高に向かっていた———
坂の下であなたを出迎える紅葉たちが、まっすぐに坂を上ってゆく。
長い紅葉坂を登ると、ふいに視界に現れた巨大な門。
鐘のない鐘楼と、大きな池を擁する、「鐘園学園（しょうえんがくえん）」。
そこには、幾つもの謎の事件があなたを待っていた・・・。

歴史に埋もれた不可解な事件、学園に忍び寄る黒い影。
あなたは、いくつの謎に迫ることができるのか！？',
        'introduction_from' => '<a href="http://www.marv.jp/special/game/ds/tsukinohikari/" target="_blank"><cite title="3DS版公式サイト">3DS版公式サイト</cite></a>'),

    array('id' => '157','introduction' => '仕組まれた偶然に潜むのは、恍惚か？恐怖か？

ドラマの進行を決めるのはプレーヤー自身。
数々の選択肢から、予期せぬドラマが展開するマルチエンディングストーリー。
君はすべての教学のラストを体感することができるか!?',
        'introduction_from' => 'パッケージ'),

    array('id' => '350','introduction' => 'ゴーストハンターとは、人知を超えた怪奇現象や怪事件に取り組み、
原因を探り事件を解明することを目的として活躍する人々のことです。
4人のキャラクターを操作し、ギルフォードの館で数十年前に起こった怪事件の捜査を行います。
館の中では、いろいろな出来事が待っています。
手掛かりを求め歩きまわり、仲間たちの助言を聞き、時にはモンスターたちとの戦闘も起こります。
皆さんは、今からゴーストハンターです。',
        'introduction_from' => 'パッケージ ※一部誤字を修正しました'),


    array('id' => '47','introduction' => '北欧の山間部にひっそりとたたずむ古びた屋敷。
土地の人々はそれを「CLOCK TOWER」と呼んでいた。
孤児の美少女ジェニファーは、14才の誕生日にこの屋敷で養育されることが決まる。
3人の友人と共に「CLOCK TOWER」へ赴いたジェニファーが見たものとは・・・・・・。
次々に襲われていく友人達！
そして今、巨大な鋏がジェニファーへも迫る。',
        'introduction_from' => 'SFC版パッケージ'),


    array('id' => '187','introduction' => 'ベストセラー作家アラン ウェイクは、スランプを脱するために訪れた小さな田舎町で、最愛の妻アリスの失踪に見舞われる。
彼女の行方を追うアランは、いつしか悪夢の世界へと足を踏み入れていた――。',
        'introduction_from' => 'XB360版パッケージ'),


    array('id' => '102','introduction' => '誰もが知っている、不思議で、恐ろしい物語。
アリスは、かつて冒険の日々を過ごした不思議の国を再び訪れました。
草木は枯れ、殺気と混沌に満ち、腐乱した死体の匂いが漂う――
もうそこは、あのワクワクするような世界ではありません。
血の付いたナイフをにぎりしめ、アリスは小さな決心をします。
もう一度、美しい不思議の国を取り戻そう――と。',
        'introduction_from' => 'パッケージ'),

    array('id' => '103','introduction' => 'ここじゃあ、誰もが狂ってる。

すべてが変わってしまった不思議の国に、再び足を踏み入れたアリス。
今もなお彼女の心は、憂鬱な幻覚と、過去の記憶に怯えています。
輝いていた世界―そして自分自身―を取り戻せるでしょうか。',
        'introduction_from' => 'パッケージ'),

    array('id' => '274','introduction' => '刑事セバスチャンとその相棒が、凄惨な大量死亡事件の現場へ急行すると、そこは謎に包まれた巨大な力が待ち受けていた。
他の警察官が次々と殺害されていくのを目撃したその時、何者かがセバスチャンを襲い、意識を失ってしまう。

目覚めた場所は、化け物が徘徊し、常に死と隣り合わせの狂気の世界だったが、彼は戦いながらも状況を理解していく。
想像を絶する恐怖に直面し、生き延びるために戦う……
セバスチャンはその強大な力の陰に潜む謎を解き明かすため、恐怖に満ち溢れた旅に出るのだった。',
        'introduction_from' => '<a href="http://psychobreak.com/archive/sp/" target="_blank"><cite title="公式サイト">公式サイト</cite></a>'),

    array('id' => '275','introduction' => 'セバスチャン・カステヤノスは全てを失った…。
娘リリーも…。
彼は娘を救い出すため、自らの人生を破滅に追い込んだ組織「メビウス」への協力を余儀なくされる。
贖罪に至る最後の希望、この悲劇からの脱出には悪夢の世界に入るしかない。',
        'introduction_from' => '<a href="https://psychobreak2.bethesda.net/" target="_blank"><cite title="公式サイト">公式サイト</cite></a>'),

    array('id' => '298','introduction' => '幼馴染の突然の入院。それがすべての始まりだった・・・
毎日お見舞いに通う主人公。そこで感じ始める違和感。
ふとした仕草、昔の記憶、幼い頃にはなかったはずの痣。
やがてその違和感は、想像しがたい事実へと昇華していく・・・

『彼女は本当に・・・本物の彼女なのだろうか？』',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4542172000021" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '225','introduction' => '内容の異変に気付いたのはそれから数日後。
自分の周りで噂になっていることが、そこに書かれていた。
内容に不信を抱いたのは更に数日後。
自分の身近で起きる内容を予言され、それが的中した。
内容に恐怖を覚えたのは、水代葵との肉体関係を結んだ直後。
どうしてそのことが書かれているんだ！？',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4517451000252" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '226','introduction' => '標的となった女性たちを誘拐して監禁・凌辱を行い、その非道な行為をコンテンツとして克明に掲載しているインターネットサイト『EDEN』。
このサイトに関わる者たちは、一連の鬼畜的な凌辱行為を「遊び」と称し、その歪んだ欲望の赴くままに「遊び」に興じている。
この『EDEN』が、次なる標的を選び、猟奇的な犯罪者たちが再びその魔手を伸ばし始めた時、前作を上回る非道で残虐な宴が開始される。
狙われるのはあなたの身近にいる大切な女性たち――。
インターネットを媒介とした、実態の見えない狂気が、再びあなたに襲いかかる……。',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4517451000818" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '207','introduction' => '主人公（卓哉）を中心に、血の惨劇が繰り返される。
卓哉に近づく女性の皮膚が切り取られ……無残な惨殺シーンが、ビデオに撮られ送られる。
だが、そんな猟奇的行為も……事件に潜む狂気と欲望の、一端でしかなかった……
やがて事態は、卓哉の隠された過去へもシンクロし……意外な方向へ走りだす。
はたして卓哉の未来には、どんな結末が待っているのか……',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4528228000023" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '213','introduction' => '夏休み、大学のサークル仲間で合宿旅行に出かけた主人公達。
目的地は、サークル仲間の１人の親戚がはじめたというリゾートペンションだった。
長いこと電車やバスに揺られ、やっと着いたと思えばまたアクシデント。
バス路線の終点でいくら待っても来るはずの迎えがやってこない。仕方なくペンションに向かって歩き始めた主人公達だったが・・・。',
        'introduction_from' => '<a href="http://www.getchu.com/soft.phtml?id=156" target="_blank"><cite title="Getchu.com">Getchu.com</cite></a>'),

    array('id' => '224','introduction' => '旧校舎で手に入れた古ぼけた箱………
その箱は、カードを一枚ずつ出せる程度の隙間があるだけで空けることができない。
内気な女の子が想いを告げるために用意したもののようだ。

『恋遊びの文札』の指示に従いながら私を探し当ててください。

興味本位で『恋遊びの文札』の指示に従ってみる二人。
それがゲームの開始だった。
次々とカードの指示通りに行動していき、ついに『それ』を引いてしまう……',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4528228000078" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '347','introduction' => '“雪乃”、“葉月”、“彩花”の3姉妹は、楽しい旅行の途中で道に迷ってしまった。
目的のペンションは見つからず、日も落ち始め、雨まで降ってきた。
そこへ、渡りに船のように現れた洋館。古びた外観に抵抗を感じなくもないが、一時の雨宿りと扉を叩く。
館内に人影は無く、カビ臭い空気が鼻をつく。
だが、危険はないと判断した彼女たちは、無防備にも雨にぬれた服を着替え始めた。
……これから起こる、恐ろしい惨劇のことなど、彼女たちには知る由は無かった。',
        'introduction_from' => '<a href="http://www.getchu.com/soft.phtml?id=257" target="_blank"><cite title="Getchu.com">Getchu.com</cite></a>(誤字修正)'),


    array('id' => '108','introduction' => '霊能力を持つ少女、緋織。
彼女は不気味な心霊写真を除霊することを生業としている。
なぜ緋織にはこのような力があるのか？
彼女が行う除霊の本当の意味は何か？
ステージを進めることによって謎が明らかになってゆく・・・。',
        'introduction_from' => 'パッケージ'),

    array('id' => '242','introduction' => '1995年6月。
新聞部は、夏休み前の学校新聞で「学校の七不思議」を特集することになった。
七人の学生を集めて、彼らから怖い話を聞き、それを特集としてまとめるのだ。
新聞部三年生の日野から命を受け、新入部員の坂上修一はその集会の聞き役を担当することになった。
集会当日、放課後の新聞部部室に日野によって集められた七人の語り部と聞き役の坂上修一は初めて顔を合わせる。
しかし、七人集められたはずの語り部は、何故か六人しかいなかった。
七人目が姿を見せぬまま始まる七不思議の集会。
七人目は、現れるのか。
そして、この集会の終わりに待っているのは……。',
        'introduction_from' => '<a href="http://www.takiya.jp/gakkowa/" target="_blank"><cite title="公式サイト">公式サイト</cite></a>'),


    array('id' => '317','introduction' => '古城ブレネンベルグ城で目を覚ました主人公ダニエル。
彼は記憶喪失に陥っており、自分が何者なのか、何故城にいるのかすらも思い出せなかったが、自分が”何か”に追われているという焦燥感だけは記憶していた。

やがて彼は「城主のアレクサンダーを殺せ」という自分からの手紙を発見する。
その目的を果たすべく城の深層へと足を踏み入れたダニエルは、名状し難い怪物たちや、自分に降りかかった冒涜的な運命を目撃することになる。',
        'introduction_from' => '<a href="http://dic.nicovideo.jp/a/amnesia%3A%20the%20dark%20descent" target="_blank"><cite title="ニコニコ大百科(仮)">ニコニコ大百科(仮)</cite></a>'),



    array('id' => '22','introduction' => '1924年、芸術家のジェレミー・ハートウッドがルイジアナ州のデルセト屋敷にて自殺し、その生涯を閉じた。
現地の警察は現状から見て自殺と断定し発表した。
しかしながら、それはあくまで表向きの話で、本当は誰もが心の奥では感じていた。

「あの屋敷には何か恐ろしい事があったに違いない。何か、とてつもなく恐ろしい事が…」

ジェレミーの自殺事件から数日後。
古物商のグロリア・アレンから調査の依頼を受けた私立探偵エドワード・カーンビーは、狂気と呪いに満ちた屋敷へと向かう…。

同じ頃、ジェレミー・ハートウッドの姪であるエミリー・ハートウッドもこの事件を不審に思い、やはり屋敷へと向かうのであった。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/%E3%82%A2%E3%83%AD%E3%83%BC%E3%83%B3%E3%83%BB%E3%82%A4%E3%83%B3%E3%83%BB%E3%82%B6%E3%83%BB%E3%83%80%E3%83%BC%E3%82%AF" target="_blank"><cite title="Wikipedia 2018年3月20日 (火) 15:22 更新版">Wikipedia</cite></a>'),



    array('id' => '22','introduction' => '1924年、芸術家のジェレミー・ハートウッドがルイジアナ州のデルセト屋敷にて自殺し、その生涯を閉じた。
現地の警察は現状から見て自殺と断定し発表した。
しかしながら、それはあくまで表向きの話で、本当は誰もが心の奥では感じていた。

「あの屋敷には何か恐ろしい事があったに違いない。何か、とてつもなく恐ろしい事が…」

ジェレミーの自殺事件から数日後。
古物商のグロリア・アレンから調査の依頼を受けた私立探偵エドワード・カーンビーは、狂気と呪いに満ちた屋敷へと向かう…。

同じ頃、ジェレミー・ハートウッドの姪であるエミリー・ハートウッドもこの事件を不審に思い、やはり屋敷へと向かうのであった。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/%E3%82%A2%E3%83%AD%E3%83%BC%E3%83%B3%E3%83%BB%E3%82%A4%E3%83%B3%E3%83%BB%E3%82%B6%E3%83%BB%E3%83%80%E3%83%BC%E3%82%AF" target="_blank"><cite title="Wikipedia 2018年3月20日 (火) 15:22 更新版">Wikipedia</cite></a>'),

    array('id' => '23','introduction' => '「呪われた屋敷ヘルズ・キッチンにグレース・ソーンダースはいる。やはり片目のジャックだ。助けてくれ…　ストライカー」
それは私の友人で探偵仲間でもあるストライカーからの電報だった。
彼はグレース嬢誘拐事件を調査中に消息を絶っていたのだ。
私は愛用のコルト・リボルバーをふところに押し込むと、ヘルズ・キッチンへと向かった。
巨大な欲望と魔術の影が渦巻く呪われた屋敷の中へと…',
        'introduction_from' => 'SS版パッケージ'),


    array('id' => '89','introduction' => '夏休みも直前に控えたある日、大学で所属する映画研究部の飲み会で酔いつぶれ、帰る途中生き倒れてしまった主人公。
その時介抱してくれた記憶喪失の謎の美少女・赤坂美月となしくずし的に主人公の家で同棲することになる。
やがて、映画研究部でいわく付きのシナリオ「かこひめの寝屋」を撮ることになり、そのヒロインに美月が抜擢される。
しかし、その映画を撮り始めようとしたころから、主人公と美月のまわりで奇妙な出来事が起き始めていた・・・',
        'introduction_from' => '<a href="http://dic.nicovideo.jp/a/%E3%83%80%E3%83%96%E3%83%AB%E3%82%AD%E3%83%A3%E3%82%B9%E3%83%88" target="_blank"><cite title="ニコニコ大百科(仮)">ニコニコ大百科(仮)</cite></a>'),


    array('id' => '26','introduction' => '主人公リチャードは、火事で焼け落ちた父の家を探索している中で、客船の絵を目にする。
次の瞬間24年前に消息不明になったはずの豪華客船「オルフェウス号」の船上にいた。
プレイヤーはリチャードとなり、船内を彷徨い続ける亡霊たちが抱える数々の未練を解き明かしながら、客船からの脱出を試みる主観視点のリアルタイムアドベンチャーゲームです。',
        'introduction_from' => '<a href="http://www.fromsoftware.jp/jp/detail.html?csm=007" target="_blank"><cite title="公式サイト">公式サイト</cite></a>'),

    array('id' => '27','introduction' => '恋人であるクリスティーナが姿を消してから3ヶ月。
進展を見せない警察の捜査に業を煮やしたリチャードは、彼女がいなくなった前日に立ち寄ったという図書館へ車を走らせる。
そこでリチャードは、一冊の色褪せた本を見つけた。
その中には恋人とそっくりな女性の姿が写っていた—。
その場所に留まり続けている魂たちを解放し、魂たちから得られるヒントをもとに、洋館で起こった悲しい真実を解き明かすリアルタイムアドベンチャーゲームです。',
        'introduction_from' => '<a href="http://www.fromsoftware.jp/jp/detail.html?csm=011" target="_blank"><cite title="公式サイト">公式サイト</cite></a>'),

    array('id' => '28','introduction' => '2044年、月面。
月軌道上を航行中の宇宙旅客機が、突如消息を絶った。
懸命の捜索にも関わらず、旅客機はついに発見されず、乗客・乗員の行方も不明のままであった。
深い孤独と悲しみを抱え、さまよい続ける無数の霊。
主人公リチャードは、姿を消した恋人の姿を求め、廃墟と化した月の施設へと足を踏み入れる。
月面施設を探索し、監視モニターを活用しながら、亡霊たちの残した想いを叶えていくリアルタイムアドベンチャーです。',
        'introduction_from' => '<a href="http://www.fromsoftware.jp/jp/detail.html?csm=030" target="_blank"><cite title="公式サイト">公式サイト</cite></a>'),

    array('id' => '48','introduction' => 'ノルウェー全土を震撼させた猟奇的殺人事件。
「CLOCK TOWER事件」から1年…奴が、再び現れた！
主人公はごく普通の少女ジェニファーと、彼女の保護者であるヘレンの2人。
ごく平凡な彼女たちの日常生活が、かつて倒したはずの「シザーマン」の出現によって一気に闇の世界へと変貌する。
再び殺人を繰り返す「シザーマン」。
はたして彼女たちは復讐に燃える奴の巨大なハサミから逃げ延び、その不死身の謎を解いてこの世から追放できるのか…？',
        'introduction_from' => 'パッケージ'),


    array('id' => '50','introduction' => '時は2003年、英国はロンドンの下宿館で物語は始まる。一人の少女が、自らの宿命ゆえに体験する恐怖・・・。
少女の名は、アリッサ。”魔のモノの配下”たちが支配する世界に迷い込む。
今作は監督及び演技指導にあの深作欣二監督を起用！
美しく華麗、精細かつダイナミックなカメラワークで新たな恐怖の世界を生み出している。
子供がやってはいけない、鬼ごっこがあるのを知っていますか？',
        'introduction_from' => '<a href="http://www.jp.playstation.com/software/title/slpm65221.html" target="_blank"><cite title="プレイステーションオフィシャルサイト">PSソフトウェアカタログ</cite></a>'),


    array('id' => '166','introduction' => '人気ミステリー作家・綾辻行人氏監修による、13編のホラーノベルをオムニバス形式に構成。
実力派揃いの執筆陣による作品が、プレイヤーを不思議な恐怖感の世界に誘う。
実写取りこみをベースにした背景は1000画面を超え、シナリオごとに特長あるイメージを最新のCGのエフェクトで演出。',
        'introduction_from' => '<a href="http://www.jp.playstation.com/software/title/slps02811.html" target="_blank"><cite title="プレイステーションオフィシャルサイト">PSソフトウェアカタログ</cite></a>'),



    array('id' => '272','introduction' => 'プレイヤー視点でゲームが進むオカルトアドベンチャー。
原作のオドロオドロしさを再現する3DポリゴンやCGムービー。
プレイヤーは鬼太郎と協力しながら、呪われた3本のシナリオに挑む。
さあ、妖しさ渦巻く鬼太郎の世界へ…。',
        'introduction_from' => 'パッケージ'),




    array('id' => '60','introduction' => '主人公マイク・ドーソンは都会の喧騒を逃れてウッドランドヒル郊外の古い屋敷を購入した。
悪夢はここからはじまる。
沈黙のベールに包まれたこの屋敷全体に漂う邪悪な影、不吉な気配、そして悪夢の謎を追って、今あなたは時空を越える。
全ての現象は表裏一体となり、関連し合っている。
3日間という短い間に解かなければならない謎、時間を追うごとに高まる緊張感、自分の鼓動にさえも怯えながら、あなたはこのゲームを続けなければならない。
そう……あなたは、もうダークワールドから逃れられない。',
        'introduction_from' => 'パッケージ'),

    array('id' => '61','introduction' => 'あの　DARKSEED　の悪夢のような冒険から1年。

生まれ故郷に戻り静かに暮らしていたマイク・ドーソンに忍び寄るダークワールドの影
古き神々の侵攻が再び始まったのだ！

かつての恋人リタは惨殺され、マイク自身もその容疑者として警察に追われることになってしまう。

古き神々の侵攻からこの世界を守るため、そして自分自身を救うため、マイクの冒険が再び始まる・・・',
        'introduction_from' => 'パッケージ'),

    array('id' => '61','introduction' => '進学校でもなく、いわゆるお嬢さま学校でもなく。
あまり知られていない伝統がある学園へと、季節はずれに赴任する事になった主人公。
その学園には、生徒間で語り継がれる「魔女伝説」があった。
よくある七不思議の類だと気にも留めなかった主人公だが、ある日事件が起きる。
オカルトじみた道具立てによって、怪我人が出たのだ。
犯人も、その動機も不明なまま、学園にまつわる伝説の再来だとささやかれ始める。
行き過ぎた悪戯だと、事を荒立てまいとする教師達。
しかし、その対応を嘲笑うかのように、同じような事件が続く。
いったい誰が、なんのために？
主人公は独自に捜査をはじめる。',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4582154170045" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '194','introduction' => '16際の少年 九澄 博士は、都心から離れた山間にあるニュータウン嫦娥町で暮らすこととなった。
河川が”旧市街”と”新市街”を分断するこの町は、今もまだ謎に包まれた土地文化や風習が数多く残っている。

取り立てて目立つ存在ではなかった博士をクラスメイトはあり得ないぐらい気にかけてくれる。
そんな環境に戸惑いつつも新しい生活を楽しむ博士だが、ただ１人、クラス委員を務める櫛名田 眠だけが明らかに博士と距離を置いているのが気がかりだった。
数少ない接触の中で、彼女は博士に忠告する。
「旧市街には近づかないように」

そこに何があるのか？・・・そして恐怖と謎が交錯する。','introduction_from' => '<a href="http://www.konami.jp/products/okamikakushi_psp/" target="_blank"><cite title="公式サイト">公式サイト</cite></a>'),



    array('id' => '40','introduction' => '太古の地球を支配し、数千年の時を隔てて復活を企てる「エンシャント」。
そして、その野望をくい止めようと立ち向かう１２人の選ばれし者たち…。
２０００年を越える歴史と世界中のロケーションを舞台に、彼等は人類の存続をかけて、人知を超えた存在「エンシャント」に立ち向かう。',
        'introduction_from' => '<a href="https://www.nintendo.co.jp/ngc/gedj/index.html" target="_blank"><cite title="公式サイト">公式サイト</cite></a>'),


    array('id' => '101','introduction' => '巷でまことしやかに噂されているサイト……、"黒のページ"
普段、真っ黒な背景にカウンターしかないそのサイトは、時折チャットルームに繋がるという。
そして、チャットルームに入った者は、深淵からの"着信"を受け、生と死の狭間に取り込まれ、永遠に彷徨い続けると言われている。
最近、原因不明の昏睡状態の末、死亡するという事件が続いているが、それらは魂が"黒のページ"に取り込まれてしまったのではないかと囁かれている。
今晩も、噂に招き寄せられた者がチャットに集っていた。',
        'introduction_from' => '<a href="https://www.nintendo.co.jp/wii/software/scaj/" target="_blank"><cite title="任天堂">Wiiソフトウェア</cite></a>'),

    array('id' => '183','introduction' => '目を合わせてはいけない。
そのドラッグを口にした者は、”何か”が見え、そして焼け死ぬ……。',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4974365835088" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '184','introduction' => '若者たちの間に流行するドラッグ「ビジョン」。
遊び感覚でそれを手に入れたものは、次々と謎の焼死を遂げてしまう。
その事件につながる「忌火起草」の悲しい運命、忌まわしき呪いとは…？',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4974365142209" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '41','introduction' => '消えた友人を探すために「名も無き森」の館に入った三人。
館の怨念の真実を解き無事友人を助けて脱出できるのか!?',
        'introduction_from' => '<a href="http://www.gae.co.jp/arc/1493" target="_blank"><cite title="公式サイト">公式サイト</cite></a>'),

    array('id' => '167','introduction' => '遅くまでの残業のため、仕事の帰りにいつも乗っている最終電車。
しかし、その日は何か様子が違っていた。
最終電車は各駅停車のはずなのだが、自分の降りる駅で電車が止まらなかった。
何故電車は止まらないのか、主人公はその謎を解こうと最後尾から先頭車両へと移動する。
そこで主人公が見たものは・・・。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/%E6%9C%80%E7%B5%82%E9%9B%BB%E8%BB%8A_(%E3%82%B2%E3%83%BC%E3%83%A0)" target="_blank"><cite title="Wikipedia 2016年8月18日 (木) 07:57更新版">Wikipedia</cite></a>'),

    array('id' => '251','introduction' => 'ソビエト時代の古びた列車が暗いルーマニアの森を走り抜ける。
その列車のコンパートメントに座る旅行中の夫婦。
2人の些細な諍いからこの物語は始まる。
乗り合わせた様々な乗客たちと共に運命の悲劇に巻き込まれていくとも知らずに……',
        'introduction_from' => '<a href="https://game.watch.impress.co.jp/docs/review/478793.html" target="_blank"><cite title="GAME Watch">GAME Watch</cite></a>'),

    array('id' => '78','introduction' => '生の終焉を迎えた者たちが、残す最後の囁き。
その悲しみの声に導かれ、男は自分の心にある楔を引き抜くため、女刑事は本当の自分を探して、呪われた運命に立ち向かう。
失踪した殺人犯の少女「リサ」は何処へ?死者の織り成す矛盾の迷宮。
繰り返される超自然犯罪。
点在する謎が呪いによって一つに結ばれたとき、死者達が恐怖の真実を語りだす。',
        'introduction_from' => '<a href="https://game.watch.impress.co.jp/docs/review/478793.html" target="_blank"><cite title="Amazon">Amazon</cite></a>'),

    array('id' => '152','introduction' => 'それはクリスマス・イヴの夜、始まった…。
ニューヨーク市警の新人刑事アヤ・ブレアと、そのボーイフレンドはマンハッタンにあるオペラ座で、イヴの夜のデートを楽しんでいた。
その突如、舞台上にいた役者が次々と発火していき…。',
        'introduction_from' => '<a href="http://www.jp.square-enix.com/archive/parasite_eve/3" target="_blank"><cite title="公式サイト">公式サイト</cite></a>'),

    array('id' => '153','introduction' => 'マンハッタン島封鎖事件から3年――。
事件後も全米各地では散発的にN.M.C.発生事件が相次ぎ、しかし確実に減少、縮小傾向へと向かっていた。
事件後、アヤはカウンターN.M.C.専門機関「M.I.S.T.」に所属するN.M.C.ハンターとしてスカウトされ、警官を辞職。残存するN.M.C.の追跡を続けていた。
平穏な日常を取り戻しつつあった彼女は、しかしある事件をきっかけに、再びあの惨劇の記憶に苛まれることになる。
深く静かに息づく巨大な危機は、誰も知らぬ地の底から、けれど確実に、この愚かな世界を蝕もうとしていた……。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/%E3%83%91%E3%83%A9%E3%82%B5%E3%82%A4%E3%83%88%E3%83%BB%E3%82%A4%E3%83%B42" target="_blank"><cite title="Wikipedia 2018年2月12日 (月) 03:52更新版">Wikipedia</cite></a>'),

    array('id' => '154','introduction' => '喪失の過去から目覚めた一人の女性、アヤ・ブレア。
遥か未来より人類を食いつくし、時間を逆走して現代へと到達した未知なる生物“ツイステッド”を倒しうる唯一の方法、「オーバーダイブ」を使って捜査に乗り出す。
自身の過去、そして真実へと向かって──。',
        'introduction_from' => '<a href="http://www.jp.square-enix.com/archive/3rd_birthday/" target="_blank"><cite title="公式サイト">公式サイト</cite></a>'),

    array('id' => '120','introduction' => '最終核戦争により人類の歴史に幕が降ろされて1万年後の未来。
新たな覇者として、生き残った人類を隷属させ地上に君臨してきた貴族=バンパイアは原因不明の種族的衰退に陥り滅びの時を迎えようとしていた・・・
「吸血鬼ハンター」は このような時代背景に登場した、貴族と対等に渡り合う事のできる賞金稼ぎ達だった。
貴族、マイエルリンクに娘シャーロットを誘拐された村の富豪、ジョン・エルバーンは2組の吸血鬼ハンターに娘の救出を依頼する。
それぞれの特殊能力と、チームワークで辺境にその名をとどろかせるマーカス兄弟の5人、そして、ダンピールの”D”はそれぞれにマイエルリンクを追跡し、最終目的地、チェイテ城へとたどり着いた。',
        'introduction_from' => '<a href="http://www1.plala.or.jp/unknown/index.html" target="_blank"><cite title="D-Nix">D-Nix</cite></a>'),

    array('id' => '170','introduction' => '厳格なミッションスクール
春休み、誰もいない校舎に呼び集められた女生徒。
遊び半分で始めた儀式の後、一人の生徒が消えた。
闇に包まれた校舎の中、消えた友達を探してさまよう生徒たち。
静かに忍び寄る恐怖の影は、現実か幻影か？',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4543943000059" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '21','introduction' => '毎年、世界で行方不明となっている何百万人という人々。
彼らはいったいどこへ…?
それらはすべて闇夜に暗躍する"ナイトウォーカー"の仕業。驚異的な戦闘能力と残忍さを兼ね備えた彼らがこのまま増え続ければ、人類に未来は無いだろう。
"ナイトウォーカー"が能力を低下させる雨の一夜に、全人類の全てを賭けた、負けることの許されない戦いが、静かに始まる。',
        'introduction_from' => '<a href="https://www.amazon.co.jp/AQ%E3%82%A4%E3%83%B3%E3%82%BF%E3%83%A9%E3%82%AF%E3%83%86%E3%82%A3%E3%83%96-15782621-%E3%83%B4%E3%82%A1%E3%83%B3%E3%83%91%E3%82%A4%E3%82%A2%E3%83%AC%E3%82%A4%E3%83%B3-%E3%82%A2%E3%83%AB%E3%82%BF%E3%83%BC%E3%83%89%E3%82%B9%E3%83%94%E3%83%BC%E3%82%B7%E3%83%BC%E3%82%BA-PS3/dp/B000E0XNBY" target="_blank"><cite title="Amazon">Amazon(PS3版)</cite></a>'),

    array('id' => '86','introduction' => '実家で病気療養中の母・敏江に会うために、橘あゆみは母の実家のある尾地谷村へ連休を利用し帰省する。
久し振りの母との再会に旧友の令子も加わり、ゆっくりとくつろぐあゆみ達。

しかし、翌朝、尾地谷村の前村長・草野剛三が、自宅の離れで殺害されているのが発見される。
死体を発見したのが敏江で、現場には彼女以外の足跡が見つからなかったことから、敏江は警察で事情聴取を受ける。
母が警察署から帰ってくるまでの間に、事情を聞いて回ったあゆみは「橘家」と「草野家」の間にある確執を知る事になる。
18年前の事件、村に伝わる落武者伝説、そして今回の事件。

村で様々な噂が飛び交う中、次の事件が発生する…。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/BS%E6%8E%A2%E5%81%B5%E5%80%B6%E6%A5%BD%E9%83%A8_%E9%9B%AA%E3%81%AB%E6%B6%88%E3%81%88%E3%81%9F%E9%81%8E%E5%8E%BB" target="_blank"><cite title="Wikipedia 2017年12月10日 (日) 05:24 更新版">Wikipedia</cite></a>'),


    array('id' => '84','introduction' => '崖の傍で倒れていた主人公は、「天地」という男性の声で目を覚まし、介抱を受け意識を取り戻す。
その後、自らが倒れていた現場で出会った少女「橘あゆみ」から、自分が「空木探偵事務所に所属する探偵助手」であることを思い出す。

そして、うらびれた寒村、明神村一の資産家である綾城家から『突然死を遂げた当主「綾城キク」の死』について調査を依頼されていたことを知らされた主人公は、自分の名前を思い出した後「明神村」にある「綾城家」に向かう。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/%E3%83%95%E3%82%A1%E3%83%9F%E3%82%B3%E3%83%B3%E6%8E%A2%E5%81%B5%E5%80%B6%E6%A5%BD%E9%83%A8_%E6%B6%88%E3%81%88%E3%81%9F%E5%BE%8C%E7%B6%99%E8%80%85" target="_blank"><cite title="Wikipedia 2018年3月27日 (火) 15:51 更新版">Wikipedia</cite></a>'),

    array('id' => '85','introduction' => 'ふとしたきっかけから私立探偵　空木俊介と出会い、彼の助手として探偵の道を歩み始めたあなたは、ある少女の殺人事件を担当する。 

少女の名は小島洋子。
丑美津（うしみつ）高校１年の女生徒だった。
洋子の親友・橘あゆみの協力の下、あなたは学校に伝わる「うしろの少女」という、不気味なうわさ話にたどり着く。
どこにでもある、ありふれた学校の怪談が彼女の死とどんな関係があるのか？

一つの殺人事件はさらに謎を深めていく…',
        'introduction_from' => '<a href="https://www.nintendo.co.jp/n02/shvc/btcj/" target="_blank"><cite title="ファミコン探偵倶楽部2のページ">公式サイト</cite></a>'),


    array('id' => '327','introduction' => 'ファンタズム。 
その恐怖の舞台は、ニュー・イングランド沖合いの小さな島に建つ古びた洋館。
写真家ダンと作家エイドリアンの若い夫婦を襲う悪魔のような出来事。
この館に住みはじめてからダンの性格が豹変。
夫を元に戻し、幸せを取り戻すためにエイドリアンは孤独な戦いを始める。
ファンタズム、これまでにない恐怖と戦慄がついに幕をあける。',
        'introduction_from' => 'パッケージ'),


    array('id' => '300','introduction' => 'ジャーナリストのリン・ランガーマンと、助手兼カメラマンにして夫であるブレイクは、「ジェーン・ドゥ」の事件を追っていた。
二人はヘリコプターをチャーターし、被害者が言い残した居留地上空へと向かうが、突然現れた謎の光に包まれてヘリコプターは墜落する。
我に返ったブレイクは、崖下で炎上するヘリコプターの残骸を発見するも、リンの姿は何処にも見当たらない。
ブレイクはビデオカメラを手に妻の手掛かりと救助を求め、一寸先も見通せない闇の中を歩き出す。
やがて彼の目の前に、廃墟のような民家が現れる。
だがそれは、常軌を逸した恐怖の始まりだった。',
        'introduction_from' => '<a href="http://dic.nicovideo.jp/a/outlast2" target="_blank"><cite title="ニコニコ大百科(仮)">ニコニコ大百科(仮) ※一部改変</cite></a>'),

    array('id' => '337','introduction' => 'それは不意にやってきた・・・。
姉と一緒の楽しいドライブの途中、見知らぬ土地の、不気味な館の前で、思いもかけない事故が起こった。
突然姿を消した姉を探して、その館の中へと誘い込まれてしまった。
怪しげな妖気とただならぬ気配がこの館をおおっている。
昔、住んでいた召使いの残したメッセージによると、地獄の闇から現れた悪魔がこの館を支配しているという。
あなたを待ちうける、恐ろしい化け物たちと数多くのワナ。
早く悪魔を退治して姉を助け出さなければ、大変な事になりそうだ。
「姉さん！一体どこにいるの！？」',
        'introduction_from' => 'パッケージ'),

    array('id' => '25','introduction' => '市民のためのセントラルパークと言うが……それは嘘だ。
セントラルパークは、ニューヨーク市民の憩いの場所として作られたのではない。
まったく別の者たちのために作られたのだ。
この真実を隠し通すことは、もはや不可能となった。

世界が週末を迎えるような一夜がはじまる――。
エドワード・カーンビーは、想像をはるかに超えた存在と戦い、セントラルパークに封印された天地を揺るがす秘密を暴き出す。',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4938833009050" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),


    array('id' => '270','introduction' => '雪降り積もる山荘に閉ざされた、8人の若者達。

楽しいはずの休暇は、やがて恐怖の夜へと変貌する。
自分たちしかいないはずの山荘を脅かす謎の存在。
次々と起こる怪奇現象。吹雪によって閉ざされた逃げ場のない雪山。

彼らは果たして、忍び寄る死の運命から逃れることができるのだろうか…。',
        'introduction_from' => '<a href="http://www.jp.playstation.com/scej/title/untildawn/" target="_blank"><cite title="公式サイト">公式サイト</cite></a>'),


    array('id' => '234','introduction' => '憑夜見(ツクヨミ)渓谷。
そこは、神に生け贄を捧げていたという伝承が残る地。

とある大学の仲間5人が、この渓谷に建つ館に集まることになっていた。
楽しい思い出になるはずの小旅行。

しかし、運命は残酷だった。

”オネネチャンヲ　タスケテ”
少女の囁きが聞こえたとき、シズカに、惨劇のマクガアガル。',
        'introduction_from' => '<a href="https://www.marv.jp/special/game/wii/ikenie/" target="_blank"><cite title="公式サイト">公式サイト</cite></a>'),

    array('id' => '332','introduction' => 'あなたの部屋に自分のものではないカレンダーはありませんか？
身に覚えの無い電話はかかってきませんか……？

「先生、約束したよね……」どこからともなく現れる、謎の女子高生。
一人暮らしをはじめた「萩間靖之（はぎまやすゆき）」を一夜の怪異が襲う！！
萩間は無事に一夜を過ごすことができるのか！？',
        'introduction_from' => '<a href="http://www.sun-denshi.co.jp/gsec/nmp/game/kaidan/" target="_blank"><cite title="公式サイト">公式サイト</cite></a>'),

    array('id' => '342','introduction' => 'いやー、1年ぶりですね、また会えてよかった、稲川淳二です。
今回の「稲川淳二 真夜中のタクシー」はあなたが恐れ町というなんとも奇妙な町でタクシードライバーとして働くことに、なんでもこの町の人はみんな怪談話好きなんですよ、もちろん私もたっぷり話しますよ……
それではぼちぼち行きましょうか。',
        'introduction_from' => 'パッケージ'),

    array('id' => '158','introduction' => 'ようこそ恐怖の屋敷へ、私がここのオーナーの稲川淳二です。
今からあなたをここの屋敷の様々な部屋にご案内します。
心づもりはいいですか？
もしいやだったらこのままおかえりになってもいいんですよ・・・・
それではご案内しましょう。どうぞ・・・・',
        'introduction_from' => 'パッケージ'),


    array('id' => '35','introduction' => '陸の孤島にある霧ヶ丘高校に通う主人公・稲葉達也は、不気味な夢を見る。
それは、礼拝堂にいる女子生徒・相川かおりから「月食が起きる前に逃げて」という警告を受けるものだった。
その言葉が脳裏に残ったまま学園祭を明日に控え、準備に再び取りかかった達也は手伝ってもらおうと他の生徒を呼びに行くが、夜空では月食が始まっていた。
周囲の生徒たちが狂い始め、さまざまなモンスターが襲ってくる状況から達也は無事に脱出し、校内に隠された謎を解き明かすことができるのか。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/%E2%80%A6%E3%81%84%E3%82%8B!" target="_blank"><cite title="Wikipedia 2018年2月10日 (土) 07:48更新版">Wikipedia</cite></a>'),


    array('id' => '104','introduction' => '挑戦者を地獄の修羅場に叩き落とすバーチャルホラーランド本日オープン！',
        'introduction_from' => 'パッケージ'),



    array('id' => '293','introduction' => '煤払家の男子は代々、一定の歳を迎えると親元を離れて独り立ちする。

そして誰にも頼らずに心身を鍛え、それを以て一人前と認められたそうだ。
だからこの日に備え、一人で生活する為に様々なことを身に付けてきた。

県立須々田高校。そこが僕の新しい学校だ。
本当なら、2年からの転校ではなく、1年の時に入学する予定だった。

高校での毎日は、気楽なだけでなく、とても快適。
誰もが楽しげに過ごす2年A組。

しかし、彼女。黒神十重（クロカミトエ）。
彼女は、不思議、……という言葉だけでは説明のつかない少女だった。

胸には片時も離すことなく、日本人形のようなものを抱えている。
知らぬ間に髪の毛が伸びている呪いの人形に違いない、などと囁く者もいる。
そう言われても不思議のない、薄気味悪い人形だった。

でも、そんな彼女との出会いは運命だったのかもしれない……。

いや、これは運命だったのだ。',
        'introduction_from' => '<a href="http://dlsoft.dmm.com/detail/dmmgames_0001/" target="_blank"><cite title="DMM GAMES">公式サイト</cite></a>'),


    array('id' => '315','introduction' => '自分はなぜここに囚われているのか ――解き明かせ、手遅れになる前に。',
        'introduction_from' => '<a href="https://www.jp.playstation.com/games/the-inpatient-ps4/" target="_blank"><cite title="公式サイト">公式サイト</cite></a>'),


    array('id' => '305','introduction' => 'ノストロモ号事件から15年。
エレン・リプリーの娘アマンダは行方不明になった母親の消息を求めてノストロモ号のフライトレコーダがあるという辺境の宇宙ステーションに向かう。
しかし、ステーション内部はエイリアンが跋扈し死体袋が散乱する地獄そのものであった…',
        'introduction_from' => '<a href="http://alienisolation.sega.jp/" target="_blank"><cite title="公式サイト">公式サイト</cite></a>'),

    array('id' => '39','introduction' => '連続誘拐殺人事件、第7の犠牲者を救え!!',
        'introduction_from' => 'パッケージ'),


    array('id' => '267','introduction' => 'ピザ配達員であるプレーヤーは、ピザを届けに来た家に閉じ込められてしまう。
そこに現れる謎の少女と人形。
彼女たちから耐えつつ、生きて脱出することはできるのか・・・。',
        'introduction_from' => '<a href="http://nippon1.jp/consumer/indie_spirits/emily_wants_to_play/" target="_blank"><cite title="公式サイト">PS4版公式サイト</cite></a>'),

    array('id' => '34','introduction' => '99年夏、巨大総合病院で起きた大爆発。
この原因不明の大爆発に巻き込まれ、逃げ遅れてしまったハジメは、親友のリョウとトモヲ、新人看護婦アヤ、そして突然現れた謎の美少女ミサトの4人と共にそこから大脱出をすることになる。
彼等は無事に脱出できるのだろうか…',
        'introduction_from' => '<a href="http://www.jp.playstation.com/software/title/slps91096.html" target="_blank"><cite title="プレイステーションオフィシャルサイト">PSソフトウェアカタログ</cite></a>'),

    array('id' => '159','introduction' => '「闇」が支配するいにしえの世界「江戸」で、主人公が直面する様々な恐怖。
それらの正体を現代の知恵を駆使し、次々と解き明かしていく。
2001年、夏、東京。都会の路地裏を駆け抜ける僕をまばゆい光が包んだ。
気が付くと僕は、150年前の東京、「江戸」に横たわっていた。全ての記憶を失くして……。',
        'introduction_from' => '<a href="http://www.jp.playstation.com/software/title/slps91521.html" target="_blank"><cite title="プレイステーションオフィシャルサイト">PSソフトウェアカタログ</cite></a>'),

    array('id' => '160','introduction' => '「闇」が支配するいにしえの世界「江戸」で、主人公が直面する様々な恐怖。
それらの正体を現代の知恵を駆使し、次々と解き明かしていく。
記憶を取り戻した主人公は、自らの意思で江戸に巣くう恐怖の源を解明していこうと決意する。',
        'introduction_from' => '<a href="http://www.jp.playstation.com/software/title/slps91522.html" target="_blank"><cite title="プレイステーションオフィシャルサイト">PSソフトウェアカタログ</cite></a>'),

    array('id' => '161','introduction' => 'ある夏の夕暮れ、山道で車を走らせていた主人公と同級生の奈美は、事故を起こしてしまいます。
雷雨に見舞われ助けを求める2人の前に現れたのは古びた洋館。
そこに足を踏み入れた2人が見たものは……。 ',
        'introduction_from' => '<a href="https://www.nintendo.co.jp/titles/20010000005427" target="_blank"><cite title="任天堂">Wii U版公式サイト</cite></a>'),

    array('id' => '162','introduction' => '弟切草・・・。
その花言葉は・・・復讐。

ある地方で今でも咲き実在する植物。
弟を切り殺した返り血がその葉についたという不気味な言い伝えが残っている。',
        'introduction_from' => '<a href="http://www.jp.playstation.com/software/title/jp0365npjj00602_00000000000000000.html" target="_blank"><cite title="プレイステーションオフィシャルサイト">PSソフトウェアカタログ</cite></a>'),

    array('id' => '306','introduction' => '時は19世紀，大英博物館では"イシスの目"などを目玉としたエジプト展の準備が着々と行われていた。
しかしある晩のこと，大英博物館に忍び込んだ怪盗がイシスの目を手にすると，イシスの目に込められていた呪いの力が開放されてしまい，大英博物館は呪いの渦巻く恐怖の館と化してしまう。
時同じくして展覧会の関係者であるヴィクトリアから誘いを受けていたダリエンは，大英博物館がそんな恐ろしいことになっているとも知らずに，博物館の門を叩くのであった……。',
        'introduction_from' => '<a href="http://www.4gamer.net/store/review/cursej/cursej.html" target="_blank"><cite title="4gamer">REVIEW forGamer.net</cite></a>'),


    array('id' => '42','introduction' => '「今度の新聞で、うちの高校の七不思議の特集を組もうぜ」。
高校一年生の主人公が所属する新聞部の部長のひとことが、この物語の発端でした。
放課後、話を聞くために7人の話し手が集められたはずが、部室にはなぜか6人しかいません。
漂う重い空気の中、6人の恐ろしい話が始まります……。 ',
        'introduction_from' => '<a href="https://www.nintendo.co.jp/titles/20010000007727" target="_blank"><cite title="任天堂">Wii U版公式サイト</cite></a>'),


    array('id' => '195','introduction' => '2007年秋発売予定のPlayStation®2用ソフト『四八(仮)』のディレクターである飯島多紀哉氏とバンプレストがPlayStation®で初めてコラボレーションした記念すべき作品。
ジャンルはサウンドノベル形式のアドベンチャーゲーム。
主人公は六人の語り手の中から一話ずつ怖い話を聞き、それを追体験していく。
マルチシナリオ・マルチエンディング採用による、主人公の選択次第で変化する誰も予測ができない恐怖の結末！
ストーリーは話を聞く順序や選択、主人公の性別によって幾重にも変化し、特別な条件を満たしているときのみ現れる隠しシナリオも用意。
無数の恐怖があなたを待っています。
さあ、恐怖の物語をはじめましょう。 ',
        'introduction_from' => '<a href="https://store.playstation.com/ja-jp/product/JP0502-NPJJ00077_00-0000000000000001" target="_blank"><cite title="PlayStation Store">PlayStation Store</cite></a>'),

    array('id' => '98','introduction' => '主人公たちの仲良しグループは、夏休みの自由研究として自分たちの小学校に伝わる怪談を調べることに。

夜の学校に集まる主人公たちだが、友達の一人が約束の時間になっても来ない。
どうやら一人で学校に入って、そのまま消えてしまったらしい…。

居なくなった友達を捜して、主人公は夜の学校の探検を始める…。',
        'introduction_from' => '<a href="http://www.compileheart.com/spec/?hard=ds&title=kaidan" target="_blank"><cite title="公式サイト">公式サイト</cite></a>'),

    array('id' => '98','introduction' => '主人公たちの仲良しグループは、夏休みの自由研究として自分たちの小学校に伝わる怪談を調べることに。

夜の学校に集まる主人公たちだが、友達の一人が約束の時間になっても来ない。
どうやら一人で学校に入って、そのまま消えてしまったらしい…。

居なくなった友達を捜して、主人公は夜の学校の探検を始める…。',
        'introduction_from' => '<a href="http://www.compileheart.com/spec/?hard=ds&title=kaidan" target="_blank"><cite title="公式サイト">公式サイト</cite></a>'),


    array('id' => '163','introduction' => '舞台は山あいの地に建つペンションで、あなたは恋人と二人でここを訪れるのです。
そして、そこで起こる恐るべき事件。
あなたは、事件を解決し、無事にペンションを後にできるでしょうか…。',
        'introduction_from' => 'SFC版パッケージ'),

    array('id' => '164','introduction' => '謎の招待主に集められた十三人。
囚人の怨念こもる監獄島にて不気味なわらべ唄が死を招く。',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4932345028219" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '233','introduction' => '若い男たちの奇怪な死。それにまつわる不気味な噂。
落ちる夢を見たとき、すぐに目覚めないと本当に死んでしまうらしい。
物騒なニュースが街を賑わす最中、主人公ヴィンセントのもとに見知らぬ美女が現れる。
彼女の名は「キャサリン」。
奇しくも5年の付き合いになる恋人と“同じ名前”をしたその美女と、ヴィンセントは一夜の過ちをおかし……。
──そして、悪夢の夜が始まるのだった。',
        'introduction_from' => '<a href="https://www.atlus.co.jp/title-archive/cathy/" target="_blank">公式サイト</a>'),

    array('id' => '105','introduction' => '突如消息を絶った巨大空母ヘイムダル。
調査に向かった主人公　ジャック＝イーグルフェザーが見たものは、植物に侵され変わり果てた艦内と乗組員達だった。
逃げ場のない閉鎖空間での壮絶な戦いが今始まる！！',
    'introduction_from' => '<a href="http://tsutaya.tsite.jp/item/game/PTA0000FDB3F" target="_blank"><cite title="TSUTAYA">TSUTAYA</cite></a>'),

    array('id' => '44','introduction' => 'ポルターガイストによって、夜毎配達される「恐怖新聞」。
読むたびに命が百日縮まる。
あなたは、ポルターガイストにとりつかれたのです。',
        'introduction_from' => 'パッケージ'),

    array('id' => '45','introduction' => '読むごとに命が100日づつ縮んでしまうという恐怖新聞を配達する悪霊にとり憑かれてしまったプレイヤーは、次々と起こる不幸な事件の謎を解くため、夜の学校や病院、トンネルなどを懐中電灯ひとつで探索する。',
        'introduction_from' => '<a href="https://www.amazon.co.jp/%E6%81%90%E6%80%96%E6%96%B0%E8%81%9E-%E5%B9%B3%E6%88%90%E7%89%88-%E6%80%AA%E5%A5%87-%E5%BF%83%E9%9C%8A%E3%83%95%E3%82%A1%E3%82%A4%E3%83%AB-%E3%82%B3%E3%83%8A%E3%83%9F/dp/B00022FISK" target="_blank">Amazon</a>'),

    array('id' => '319','introduction' => '―8月の最後の日、活気のあったロンドンの街は全てが変わってしまった。 
有名な生化学関連企業「ホージン社」のオフィスを数千人の暴徒が包囲しているという通報が寄せられた。 
現場に到着した警官達は破壊されたエントランスを目の当たりにする。
生々しい傷跡を残す大きな穴があいた扉の残骸、捻じ曲がった金属の塊等、それらすべてが暴徒達を早期に鎮圧せねばならない事を物語っていた。 

暴徒の一人がエントランスの瓦礫の中から転がり出てきた。 
この素っ裸でやつれた暴徒は側にいた警官の首へ噛み付いて、その肉を食い千切ったのである。 
その次の瞬間には、機動隊の持つ9mm拳銃が一斉に火を噴いた。
当たりは血臭で満たされた。 
その臭いに釣られたのか建物の中から、大勢の暴徒達が姿を現した。 

その日、ロンドンは凄惨な屠殺場（Killing Floor）と化した。',
        'introduction_from' => '<a href="https://www29.atwiki.jp/killingfloor/" target="_blank">KILLING FLOOR JP @ Wiki</a> ※一部改変しました'),

    array('id' => '320','introduction' => '前作「Killing Floor」で発生した事件から1ヵ月後。
Horzine Biotechの実験の失敗により、 引き起こされたアウトブレイクの勢いは止められず欧州連合は麻痺している。 
街にはスペシメン達が溢れかえり市民は混乱に陥っていた。 
交通網は麻痺し、政府は崩壊。軍は壊滅した。 
ヨーロッパの人々の中で自衛に長けたもの、隠れてやりすごした幸運なもののみが生き延びることができた。

だが、まだ希望はある... 
民間人と傭兵のグループは、アウトブレイクと戦うために、欧州中に設立されたオペレーション基地を使用し団結し戦っている。 
スペシメンを追跡し、奴らが溢れている危険地帯に降り立ち根絶するのが使命だ。',
        'introduction_from' => '<a href="https://www65.atwiki.jp/killingfloor2a/" target="_blank">Killing Floor2 - 2nd Wiki</a> ※一部改変しました'),

    array('id' => '20','introduction' => '夜な夜な聞こえてくる、鼓の調べとおさなごの唄い声。
亡霊のように彷徨い歩く住人と、闇に蠢く餓鬼たち。
その屋敷に足を踏み入れた者は、二度と戻ってくることはなかった。
プレイヤーは、異形が蠢く屋敷を舞台に2人の主人公を操作し、恐怖に襲われながら物語の真実を解き明かします。
入り組んだ屋敷の作り出す死角、得体の知れない影、見え隠れする人影など、様々なシチュエーションが心理的恐怖を誘う、怪談アクションです。',
        'introduction_from' => '<a href="http://www.fromsoftware.jp/jp/detail.html?csm=032" target="_blank">公式サイト</a>'),

    array('id' => '232','introduction' => '1981年- 北極。そこは極寒の氷の世界。
北極観測隊としてその地を訪れていた気象学者「アレキサンダー ネステロフ」。
荒れる吹雪の日。
彼は偶然にも難破した原子力砕氷船「ノースウィンド号」を発見する。
荒れたその船体からひと目で、永久凍土に長年漂っていたことが感じ取れた。
悪天候の中、静かに、そして孤独にそびえる巨大砕氷船。
絶望感と恐怖心、そしてわずかな好奇心がアレキサンダーの足を船内へと向かわせた…。
未だ体験したことのない凍てつく恐怖が迫るとも知らずに…。',
        'introduction_from' => '<a href="http://cryostasis.zoo.co.jp/" target="_blank">公式サイト</a>'),

    array('id' => '295','introduction' => '『Crystal Rift』は、プレイヤーを謎めいた場所へ次々と連れて行く体験型のホラーゲーム。
何時間プレイしても飽きることのない独特の雰囲気や設定を含む26個のステージが用意されている。
冒険を通して、プレイヤーは隠された真実を徐々に明らかにし、そして暗い秘密を解き明かし、先人が歩んだ道筋をたどる。',
        'introduction_from' => '<a href="https://www.jp.playstation.com/games/crystal-rift-ps4/" target="_blank"><cite title="プレイステーションオフィシャルサイト">PSソフトウェアカタログ</cite><</a>'),

    array('id' => '46','introduction' => 'グレゴリーハウスへようこそ
霧の深い森の中のホテルに迷い込んだあなた。
そこであなたを待ちうけていたのは、うさんくさい管理人グレゴリー。
あなたを苦しめるブキミで奇妙な宿泊客たち…

元の世界へ帰るため、あなたは、迷えるタマシイを集める約束を、死神と交わします。
それを阻止しようと、宿泊客がさまざまなジャマを仕掛けてきて…

徐々に明らかになっていくホテルの秘密。
そして、最後に明かされる――あなたがこのホテルに来た、その理由とは？',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4976219958448" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '49','introduction' => '1999年、春。類稀なるその事件は・・・
ある事件を機に、弁天町に住む父の友人宅に預けられることとなった女子高生、〈御堂島 優〉。
そんな彼女の周辺で次々と引き起こされる惨劇の数々・・・。
緑色の肌、黄色い血液の謎。
そして、「才堂家の呪い」とは？
1999年、春。類稀なるその事件は・・・もう始まっていた。',
        'introduction_from' => 'パッケージ'),

    array('id' => '107','introduction' => 'ゴーストの存在を信じない幼馴染・アリシアと口論になったゴーストハンター・ジョージは、彼女にゴーストの存在を信じさせるために、幽霊屋敷として有名なアリギエリ邸へ連れて行くが、そこで閉じ込められてしまう。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/%E3%82%B4%E3%83%BC%E3%82%B9%E3%83%88%E3%83%88%E3%83%A9%E3%83%83%E3%83%97" target="_blank"><cite title="Wikipedia 2016年11月23日 (水) 04:55 更新版">Wikipedia</cite></a>'),

    array('id' => '193','introduction' => 'ある日、ゴーストハンター・ジョージの元に彼の幼馴染・アリシアから依頼の電話がかかってきた。
依頼の内容に不審感を抱いたジョージは、彼女に頼まれたゴースト退治の道具一式と共に現地へと赴く。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/%E3%82%B4%E3%83%BC%E3%82%B9%E3%83%88%E3%83%B4%E3%82%A1%E3%82%A4%E3%83%96%E3%83%AC%E3%83%BC%E3%82%B7%E3%83%A7%E3%83%B3" target="_blank"><cite title="Wikipedia 2017年8月3日 (木) 12:22 更新版">Wikipedia</cite></a>'),


    array('id' => '125','introduction' => '非業の死。鬱積した怨念。極限の憎悪。
それは、少女をバケモノに変える――。
    
デトロイト市警の新米警官ラザラス・ジョーンズは、ゴーストの存在など信じていなかった。
しかし、それは昨日までの話だ……。
市内の廃校を巡回中、ラザラスは恐るべき事件に巻き込まれる。
世にも不気味な身の毛もよだつ事件に。',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4938833006332" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),


    array('id' => '252','introduction' => '血塗られた夜の廃校監禁ツアーとは・・・

呪われた学び舎「天神小学校」で起こった、児童四名、連続誘拐・殺害事件。
三十年前に封印された骸（むくろ）の祭りが、現代に蘇る！

怪談好きの委員長が見つけてきたおまじない「幸せのサチコさん」。
その正体は過去の凄惨な殺人事件により廃校となった、異空間「天神小学校」へといざなう呪いの儀式であった。

果たして、古ぼけた旧校舎に監禁され生殺与奪の権を握られた生徒たちの運命は・・・・・・？',
        'introduction_from' => '<a href="http://5pb.jp/games/corpse/index.php" target="_blank">公式サイト</a>'),

    array('id' => '253','introduction' => '本作は、「コープスパーティー ブラッドカバー リピーティッドフィアー」から派生した様々な物語を集め、1つの作品として纏めたものです。
それぞれが単発でありながらも、BRを中心に関連付けされているサテライトエピソード集といった内容です。',
        'introduction_from' => '<a href="http://corpse.jp/bs/" target="_blank">公式サイト</a>'),

    array('id' => '334','introduction' => '1997年1月、フリーのオカルト記者の新堂一哉の事務所に一人の女性が訪れた。
娘がオカルト研究家の友人と旅行にいったまま帰ってこないという。
彼女から受け取った写真には古ぼけた館や謎の生物が写っていた。
一哉は相棒の神矢千里と共に、ヨーロッパへ旅立ったのであった。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/%E5%85%AC%E9%96%8B%E3%81%95%E3%82%8C%E3%81%AA%E3%81%8B%E3%81%A3%E3%81%9F%E6%89%8B%E8%A8%98" target="_blank"><cite title="Wikipedia 2016年2月10日 (水) 13:29 更新版">Wikipedia</cite></a>'),

    array('id' => '335','introduction' => '厳選、心霊体験実話100選！',
        'introduction_from' => 'パッケージ'),

    array('id' => '133','introduction' => 'とある街で、鳥の死骸が大量に発生するという奇怪な現象が起こっていた。
それと同じくして、暴徒による犯罪が異常なまでに増加し始めていた……
FBI捜査官イーサン・トーマスは自分が担当している連続殺人犯「マッチメーカー」による犯行現場の調査をしていた。
現場検証をしている最中、同ビルに容疑者が潜伏していることに気づいたイーサンは後を追うも、容疑者に襲われ銃を奪われてしまう。
そして容疑者はイーサンから奪った銃で捜査官2人を殺害し、イーサン自身も男に殴られ意識を失う。
意識が戻るとそこは自宅で、ソファーに謎の男が腰掛けていた。
男から警官殺しの濡れ衣を着せられたことを知ったイーサンは自身の潔白を証明するため、真犯人を追うことを決意する。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/Condemned:_Criminal_Origins" target="_blank"><cite title="Wikipedia 2017年4月13日 (木) 13:47 更新版">Wikipedia</cite></a>'),


    array('id' => '295','introduction' => '『Crystal Rift』は、プレイヤーを謎めいた場所へ次々と連れて行く体験型のホラーゲーム。
何時間プレイしても飽きることのない独特の雰囲気や設定を含む26個のステージが用意されている。
冒険を通して、プレイヤーは隠された真実を徐々に明らかにし、そして暗い秘密を解き明かし、先人が歩んだ道筋をたどる。',
        'introduction_from' => '<a href="https://www.jp.playstation.com/games/crystal-rift-ps4/" target="_blank">PlayStation公式サイト</a>'),

    array('id' => '134','introduction' => '無慈悲な連続殺人犯が街を恐怖に陥れてから1年。
事態は悪化し、積み重なる死体の山・・・。
イーサン・トーマスは、人々を脅かす闇に対抗する最後の砦となるか。',
        'introduction_from' => '<a href="https://www.gametdb.com/PS3/BLUS30115" target="_blank"><cite title="Game TDB">パッケージ</cite></a> ※翻訳し、少し改変しました。'),

    array('id' => '52','introduction' => '内陸の山間部にひっそりと存在する、人口1500人にも満たない寒村……××県三隅群羽生蛇村。
小雨の降りしきるある新月の夜、サイレンにも似た、唸り声のようでもある奇怪な音が響きわたり、住民とともに村は消えた。
恐怖と混乱のさなか、やがて消失に巻き込まれた村人たちは、自分たちを支配している恐るべきルールの存在を知る。
「徐々に、自分たちの身体が変容し始めていて、海から奇怪な音が聞こえてくる時、誰かが人間ではなくなる」と……。
人でなくなった者たちはやがて共同体を築き、人のような生活を始める。
あたかも人間とすり替わっていくように。
そんな中、残された人々は生き残るための絶望的な戦いを強いられるのだった——。',
        'introduction_from' => '<a href="http://www.jp.playstation.com/software/title/jp9000npjc00001_000000000000000000.html" target="_blank">公式サイト</a> ※短縮のため、一部削除しました。'),

    array('id' => '53','introduction' => '日本近海の離島「夜見島」。
29年前、一夜にして無人島となった、廃墟の島。
島民たちはどこへ。なぞは解かれぬまま、月日だけが流れる。

そして現代。何かに導かれるように、島を目指す人々。
―深夜0:00。サイレンが島を多い、惨劇の夜が蘇る。',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4948872151061" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '54','introduction' => 'PlayStation 2専用ソフト『SIREN』からその舞台設定を引き続きつつも、その演出・ストーリーテリング・シナリオなど全てを抜本的に再構築。
まるで海外TVドラマのように構成され、スピーディーに、かつスリリングに展開するシナリオ、外国人登場人物の視線を通すことで倍増された日本ならではの風土への畏怖と恐怖…極上の恐怖エンタテインメントの誕生。',
        'introduction_from' => '<a href="http://www.jp.playstation.com/software/title/bcjs30020.html" target="_blank">公式サイト</a>'),

    array('id' => '109','introduction' => '一人娘のシェリルを連れて、休暇先に出かけた主人公ハリー・メイソン。
夜道に突然、飛び出してきた人影に、過って事故を起こしてしまう。
崖下に転落した車のなかで目覚めたとき、車内に娘の姿はなかった・・・

目の前には深い霧に包まれ、不気味に静まり返った町がある。
娘の身を案じたハリーは、彼女を捜しに霧に閉ざされた町、サイレントヒルへと足を踏み入れてゆく。

それがすべての始まりだったのか、あるいはあらかじめ決まっていたことなのか、彼には知る由もない・・・',
        'introduction_from' => '<a href="http://www.konami.jp/gs/game/vx131/index.html" target="_blank">公式サイト</a>'),


    array('id' => '110','introduction' => '手紙が来た。
封筒に記された名前はメアリー
それは3年前に病死した妻の名だった。

ジェイムスはサイレントヒルへとやってきた。
湖畔に眠る静かなリゾートタウン、霧に包まれた街に。
死んだ人間から手紙など来るはずがない、それをわかっていても。

「それでも私はメアリーに会いに来た」

真偽を確かめたいのか、奇跡を信じているのか、それは彼自身にもわからない。',
        'introduction_from' => '<a href="http://www.konami.jp/gs/game/sh2/index.html" target="_blank">PS2版公式サイト</a>'),


    array('id' => '111','introduction' => '不意に、何の前触れも、理由もわからぬままに、それは訪れる。
悪夢に浸食されたように世界は変貌し、ヘザーはその中に取り込まれてしまう。
休日にショッピングモールを満たしていた幸福なざわめきは、陰温な沈黙に変わり、 聞こえてくるのは異形の者の足音だけ。
ヘザーには、逃げ出すことしかできなかった。
生きるため・・・、 襲い掛かって来る怪物を倒すために、拳銃を握り締めて・・・。',
        'introduction_from' => '<a href="http://www.konami.jp/products/silenthill_hd_ps3/" target="_blank">PS3版公式サイト</a>'),


    array('id' => '112','introduction' => '2年前からあるアパートの302号室で生活をしている主人公ヘンリー・タウンゼント。
彼の部屋に5日前から異変が起き始めた。
毎晩同じ夢を見るようになり、そして―――――部屋から出られなくなった…
テレビも、電話も、大声で叫んでも外には通じない。
外れない玄関の鎖、割れない窓、この302号室だけ日常から完全に隔離されたのだ。
そんな中バスルームの壁に大きな穴が…。
5日間302号室に閉じ込められていたヘンリーは、その穴に入ることはためらいもしなかった。
これから表現しきれないほどの地獄が待っている事も知らずに…',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4542084001024" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '113','introduction' => 'トラック運転手であるトラビス。夜中トラックを運転していると、突然少女の姿が…
彼はその少女の導くままに"SILENT HILL"へと足を踏み入れてしまう…
霧に包まれた街"SILENT HILL"で彼は次々に奇妙な出来事に見舞われる。
度々訪れる自身の記憶に悩まされながら、次々に現れるクリーチャーを打ち倒し、この町の謎を解いていくトラビス。
彼は表の世界に戻って来られるのだろうか…',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4988602138610" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '114','introduction' => '突如姿を消した弟の消息を探りに、故郷のシェパードグレンに戻って来たアレックス・シェパードの呪われた物語。
シェパードグレンからサイレントヒルへと伸びる霧に包まれた道・・・
アレックスは弟の姿を追って漆黒の恐怖へと直面して行く。
理性に必死にしがみ付きながらも、アレックスは彼の見る悪夢の謎、弟の失踪、父親の蒸発、
そして彼自身の血と肉に染み付いた呪いを暴かなければならないのだ。 ',
        'introduction_from' => '<a href="http://www.konami.jp/products/e3_2008_silenthill/" target="_blank">公式サイト</a>'),

    array('id' => '264','introduction' => '凶悪犯罪者用の刑務所へ移送されることｔになった、囚人のマーフィー・ペンドルトン。
その途中、移送バスが横転。
大破したバスから投げ出され自由の身となったマーフィーは、引き込まれるようにサイレントヒルへと入っていく。
それが、終わりのない悲劇のはじまりとも知らずに。
陰鬱で不可解な物語に潜む、多くの謎。
進むほどに狂気は加速し、DOWNPOUR(土砂降りの雨)がすべてを奪っていく―――。',
        'introduction_from' => '<a href="http://www.konami.jp/gs/game/shdp/" target="_blank">公式サイト</a>'),

    array('id' => '230','introduction' => 'ハリー・メイソンは、娘のシェリルと車を走らせている途中、過って事故を起こしてしまう。
気を失ってしまったハリーが目を覚ますと、いつの間にかシェリルの姿がなくなっていた。

行方不明になったシェリルの手掛かりを探し、雪の降るサイレントヒルを彷徨い歩くうち、ハリーは、みるみると変貌していく恐ろしい"氷の世界"に対面し、驚愕する。

娘を探しながら、異形の者が徘徊する街「SILENT HILL」の真実に直面したとき、ハリーに、そして「SILENT HILL」に待っている結末とは。',
        'introduction_from' => '<a href="http://www.konami.jp/products/silenthill_sm_ps2/" target="_blank">PS2版公式サイト</a>'),


    array('id' => '129','introduction' => 'あなたは新興都市サンライトシティに住む医大生の青年。
ある日友人のスージーと地下室で資料を探していると、突然の大地震が二人を襲った。
民衆は瞬く間に死に絶え、街は壊滅的なダメージを受けたのだった…。
だが、被害はそれだけではなかった。
死に絶えたと思われた者達は、数時間後によみがえった。人の形をした異形の輩…そう生ける屍として…
街に残されている生存者を見殺しには出来ない…。
あなたは救急車に乗り込み、生存者を病院に収容すべく街の探索に出るのであった…。',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4527823993723" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a> ※短縮のため一部削減'),

    array('id' => '144','introduction' => '「おまえが闇を解き放つのだ」
マフィアにヒットマンとして育てられたジャッキー・エスタカードは、21歳の誕生日を迎えた時に思いもよらぬプレゼントを授かる。
先祖代々受け継がれるダークネスの力は絶大で、彼の存在を消そうとするマフィアを一掃する。
しかし、その圧倒的パワーにも代償がつく。
それは街の平和か！愛する者の命か！自らの命か！
闇はやがては闇に還るもの…',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4940261509293" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a> ※短縮のため一部削減'),

    array('id' => '141','introduction' => '生理的に「怖い」「気持ち悪い」生物が画面を大量に覆い尽くし無力な少女を追い回す…
マジ恐怖のシチュエーション満載の地獄ゲーム。
登場する敵はすべて気持ち悪く、恐い。
とにかく逃げろ、生理的に嫌だ！',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4527823994263" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a> ※誤字修正'),

    array('id' => '180','introduction' => '1人のプログラマーが生み出したゲーム。
それは、プレイした人間を絶望へと導く、呪いのゲームだった…。
主人公であるあなたは、友達の智佳から借りた「THE 呪いのゲーム」をプレイしてしまう。
その後、智佳との連絡が途切れ、あなたの周りでは次々と怪奇な現象が起こっていく。
このゲームに秘められた"呪い"とは？
はたして、解く術はあるのだろうか？
邪念と怨念に満ちた、このゲーム。
あなたはこの呪いから逃れられない…。',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4527823993464" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a> ※誤字修正'),

    array('id' => '269','introduction' => '「この建物に出口はない。」
廃病院で出会った詩穂という少女は言った。
信じられないことだが彼女は顔がなかった。
霊能者が残したメモには「魂の写真を集めてほしい。あの子を救えるかもしれない。」と記されていた。
さらに「あの看護師には気をつけろ。」とも書いてあった。
呪われた廃病院で今、恐怖の幕が上がる。 ',
        'introduction_from' => '<a href="https://www.nintendo.co.jp/titles/50010000011886" target="_blank">任天堂紹介ページ</a>'),

    array('id' => '97','introduction' => '廃墟と化した連続殺人事件の舞台、『廃屋病棟』に足を踏み入れる。
そこで体験する謎と恐怖。
20年前に起きた連続殺人事件・・・
4人の若者の不可解な死・・・
2つの事件の接点を求めてジャーナリスト柏木玲は事件現場でもあるすでに廃墟と化した『坂の上総合病院』に足を踏み入れる。',
        'introduction_from' => '<a href="https://www.d3p.co.jp/haioku/" target="_blank">公式サイト</a>'),

    array('id' => '55','introduction' => '関東地方T県G郡の山奥にある洋館。
この洋館は日露戦争前にロシアの公館として建てられたといわれていて、そこで過去に殺人事件が起こったという噂がある。
この洋館に主人公達が心霊番組の撮影のため訪れるところから物語が始まる。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/The_FEAR" target="_blank"><cite title="Wikipedia 2014年7月5日 (土) 03:39更新版">Wikipedia</cite></a>'),


    array('id' => '57','introduction' => 'ホラー雑誌の代名詞ともいえる「ホラーＭ」に執筆中の御茶漬海苔氏が監修！
御茶漬海苔氏の代表作でもある短編集の「惨劇館」の中でも根強い人気シリーズである「ケビン伯爵の惨劇」をベースにオリジナルストーリーが展開される。
物語は全１３章で構成され、各章に数種類のエンディングが用意されている。
ストーリーの展開次第では、読めない章やエピローグもあり、様々な物語が楽しめる。

今宵の惨劇は君に訪れる・・・！',
        'introduction_from' => '<a href="http://tsutaya.tsite.jp/item/game/PTA0000FD6ZE" target="_blank">TSUTAYA</a>'),

    array('id' => '58','introduction' => '地底に沈んだ廃校で少年と5人の少女達の生存を賭けたアドベンチャーが始まる。
闇と静寂・・・そして悪しきモノが彼らに牙をむいて立ちはだかる。

廃校に秘められた謎、そして忌まわしき過去。
5人の少女から探索パートナーを選び、脱出のための謎を解き明かせ。
『あの娘』と無事に元の生活に帰ることができるのだろうか！？

空腹によって追い詰められていく・・・
限られた食料の分配が生存のカギを握る。
彼らは残された食料の重みを知ることとなる・・・',
        'introduction_from' => '<a href="https://www.d3p.co.jp/s_20/s20_034.html" target="_blank">公式サイト</a>'),

    array('id' => '292','introduction' => '記憶と引き換えに刻まれた、
“死”へのカウントダウンを意味する謎の痣“シルシ”。

同じ宿命を背負った者たちが、微かな希望にすがり、生き残る術を見つけ出す為、人知を超えた恐怖の存在“怪異”が潜む「戦慄の心霊スポット」を探索するホラーアドベンチャー。',
        'introduction_from' => '<a href="http://shiin.jp/" target="_blank">公式サイト</a>'),

    array('id' => '169','introduction' => '恐怖と悪夢が織り成す迷宮で生き残るのは誰だ!?
昼なお暗き森に迷い込んだ7人の男女と、彼らを迎える1人の老人…。
謎を秘めた洋館が舞台の本格ホラーアドベンチャーゲーム！',
        'introduction_from' => 'パッケージ'),

    array('id' => '92','introduction' => '北は北海道から南は沖縄まで、日本全国250箇所以上で、実際にスタッフが取材と撮影を観光！
集められた民間伝承や都市伝説の、怖い話・悲しい話・不思議な話などを、DVD-ROM容量の眼界まで収録！
しかも、登場人物はすべて実写で、究極のリアリティを追求した！
「学校であった怖い話」の飯島多紀哉がおくる、新たな本格Jホラー・ミステリー大作！',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4983164735734" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '179','introduction' => '怪談ファンの圧倒的な支持を誇る、ジャパニーズホラーの源流「新耳袋」がPSP（R)に登場。
原作者の一人である木原浩勝氏を監修に迎え「怪談体感ソフト」として全50話の"怪異"を体感できます。
全編フルボイスのナレーションや、PSP（R)初となる3Dサウンドが盛り上げる、本物の恐怖。
特典映像には、数々のホラー映画で人気の三輪ひとみさん、南まいさん主演の新作ドラマを収録しています。',
        'introduction_from' => '<a href="http://www.jp.playstation.com/software/title/uljm05028.html" target="_blank"><cite title="プレイステーションオフィシャルサイト">PSソフトウェアカタログ</cite></a>'),

    array('id' => '56','introduction' => '「魔（エビル）」に肉体と精神を乗っ取られた恋人を救うため、主人公は彼女の心と一体化し、彼女の精神世界の中にサイコダイブした。
彼は、不思議な島の砂浜で覚醒した。
さ迷ううちに彼の前には不思議な館が現れる。
何とか館の中に入った彼の前に現れるいくつかの扉。
彼は第一の扉を開けた……。

扉を開けた……
　あなたを待つものは……',
        'introduction_from' => 'パッケージ'),

    array('id' => '245','introduction' => '“デーモンハンター”を生業とする主人公、ガルシア・ホットスパーは地獄の帝王を仕留める。
が、それがきっかけとなり、最愛の女性ポーラが地獄へと連れ去られることに。
恋人ポーラを救出するため、すべての邪悪が集う地獄へと向かうガルシア。
彼と歴戦を共にしてきた奇妙な相棒、髑髏（ドクロ）のジョンソンと「闇」を切り裂く「光」を手に、予測のつかない旅が始まる・・・。',
        'introduction_from' => '<a href="http://www.jp.playstation.com/software/title/bljm60358.html" target="_blank"><cite title="プレイステーションオフィシャルサイト">PSソフトウェアカタログ</cite></a>'),

    array('id' => '178','introduction' => '19時03分上野発、札幌行き寝台列車「北斗星5号」。
主人公は札幌に行くために飛び乗った。
北斗星5号は仙台を過ぎ次の停車駅の函館に向かっている。
主人公はなにげにトイレに行き列車内に人がいないのに気づく。
何かが起こっている、事件か。
残された乗客はいるのか。
主人公は列車内を探し始めた。
はたしてそこには何が待ち受けているのか…',
        'introduction_from' => 'パッケージ ※句読点を変えました'),

    array('id' => '254','introduction' => '岩手県・遠野市。
作家志望の主人公、坂巻快人（さかまきかいと）は、小説の題材を探しに、遠野のペンションを訪れる。
宿泊予定者は10人だったはずなのに、宿泊客は、なぜか11人……。
そのうちの１人が露天風呂で殺される。
快人は、偶然再会したかつての友人・立花京香とともに、事件の真相を探りはじめる。
しかし、ひとつ、またひとつと死体が増えていき……。',
        'introduction_from' => '<a href="http://www.spike-chunsoft.co.jp/shinkama/" target="_blank">公式サイト</a>'),

    array('id' => '323','introduction' => '60年前の謎の大惨事によって廃墟と化した島。
そこは特異点と呼ばれる、時空の歪みが生じる場所だった。
時を操るデバイスを駆使し、この島で起こった不条理で残酷な真実を追うサバイバルホラー・FPS。',
        'introduction_from' => '<a href="http://www.jp.square-enix.com/archive/singularity_ps3/" target="_blank">公式サイト</a>'),

    array('id' => '313','introduction' => 'コノ女、嘘ニ憑カレ、真ヲ突ク。

都市伝説――
それは、口承される噂話のうち、現代発祥のもので、根拠が曖昧・不明であるもの。
ここに、またひとつ。
恐怖に彩られた蟲惑敵な都市伝説が生まれようとしていた。',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=49955060021763" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),
    array('id' => '314','introduction' => '「真 流行り神」の物語から2年。
舞台をＧ県に移し新たな展開を見せる。
そこでは、都市伝説にまつわる事件が次々と発生する。',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4995506002411" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),

    array('id' => '257','introduction' => 'ノートを覗くと開かれる異界への扉。

ニンテンドー3DSで、ARノートを写しながらプレイするホラーゲーム。
AR(拡張現実)によって、ノートの中で様々な怪奇現象が起こります。',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4902370519174" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),


    array('id' => '291','introduction' => '雑誌の心霊特集の取材で訪れた古びた旅館。
そこで出会った儚げな少女「真澄」
そんな彼女には、人には言えない秘密があった……',
        'introduction_from' => '<a href="https://play.google.com/store/apps/details?id=tokyo.seec.ShinreiRyokan&hl=ja" target="_blank">Google Play</a>'),

    array('id' => '59','introduction' => '何人生きて脱出できるのだろう……。。
呪われた屋敷・間宮邸。
今はもう誰も住まないこの屋敷を訪れた5人のTV局のスタッフに襲いかかる数々の恐怖。
ドアが閉じ、天井が崩れ、現れる間宮家の霊。
出口を求めて、5人の戦いが始まった。
果たして彼らは出口を見つけることができるだろうか。
何人がこの屋敷から生きて出られるのだろうか。',
        'introduction_from' => 'パッケージ'),

    array('id' => '130','introduction' => '魔物世界のバランスが崩れ、人間世界の存続も危機を迎える。
運命の糸が選んだ最後の希望が現代っ子ジェン。
彼女を導くガーゴイルのスクリーと共に平和を取り戻す長い旅が始まる。
２人の能力を使い分けて困難を乗り越えるにつれ、彼らの宿命と葛藤、過去や決意などのドラマが展開されていく。',
        'introduction_from' => '<a href="http://www.jp.playstation.com/software/title/scps15052.html" target="_blank"><cite title="プレイステーションオフィシャルサイト">PSソフトウェアカタログ</cite></a>'),

    array('id' => '263','introduction' => '2012年、ロンドン。
あなたは荒廃した街の通りで目を覚ます。
辺りには死体が散乱し、ゾンビと化した人間が肉を求めてさまよっている。

果たしてあなたは、この未曾有の厄災に見舞われたロンドンから無事脱出することができるのだろうか……。',
        'introduction_from' => '<a href="http://www.ubisoft.co.jp/zombiu/" target="_blank">公式サイト</a> ※短縮のため一部削減'),

    array('id' => '150','introduction' => 'A dark prophecy unfolds in the land of Gothos.
Hordes of vile monsters terrorize innocent villagers.
You are Anna, the Dark Angel of retribution.
You have one year to defeat the armies of the Shadow Lord.
Collect an arsenal of powerful weapons to banish evil from the land forever.
Do you have what it takes ?',
        'introduction_from' => 'パッケージ(海外版)'),

    array('id' => '210','introduction' => '主人公・鹿島浩介は、妹が引き籠もりになるという事態を受けて都会に引っ越しをすることになった。
偶然にも、転校した学園には今年の夏に海水浴で知り合った、滝野夏葵がいた。
しかし、夏葵はなぜか浩介に敵意をむき出しにしてくる。

そんなある日、浩介の携帯にAnonymousを名乗る相手からメールが届く。
「お前の秘密を知っている」
詳しいことは分からないが、それは夏葵と知り合い、妹が引き籠もる原因となった「何か」があったあの夏の日に、「秘密」があることを示唆していた。

浩介は悪い予感を感じながらも、その「秘密」にたどり着こうとする。
だが、浩介は甘すぎたのだ。後悔は決して先には立たないのである……。',
        'introduction_from' => '<a href="http://www.getchu.com/soft.phtml?id=245725&gc=gc" target="_blank">Getchu.com</a> ※短縮のため一部削減'),

    array('id' => '343','introduction' => '主人公・成嶋彰人（なるしまあきと）には、幼い頃に家を出て欧州へと渡った母がいる。

大学入学を機に家を出た彰人は、ある日、町の外れで若い外国人の男を見かけた。
彰人と目が合うと、男は優雅に、にっこりと微笑みかける。
その妖艶さに、彰人はただならぬ妖気を感じて慌てて踵を返した。

なぜかそのときの光景が、男の妙に光る眼が忘れられない---。

民俗学を研究する母との再会、謎の男の過去。
過去へ、現在へ、そして欧州と日本の間を行き来して舞台は遠い隔たりを結んでいく。
そして不思議な糸の絡まりが少しずつ解かれていくように彰人の心も--------------',
        'introduction_from' => '<a href="http://www.moonparrot.com/html/game/red/index.html" target="_blank">公式サイト</a> ※短縮のため一部削減'),

    array('id' => '215','introduction' => '恐怖に布団へ潜り込んだ潤一郎を揺り起こしたのは、幼稚園が一緒だった幼馴染みの“清沢 桜”だった。
突然やってきた桜に色々な疑問を抱きつつ、彼女と一緒に暮らす潤一郎だったが、ある時、彼女の隠された正体を知ってしまう…。
桜に隠された真実に、潤一郎はどんな思いを抱き、彼女に接していくのか……。',
        'introduction_from' => '<a href="http://dlsoft.dmm.co.jp/detail/bluesky_0005/" target="_blank">DMM</a>'),

    array('id' => '208','introduction' => '古い因習と伝統に縛られた人口1000人あまりのひなびた町、月鳥町では、毎年祭りの季節が近づくと必ず「ツクトリ様のいけにえ」とされる木に吊るされた死体が発見されるという。
ひょんなことから事件の捜査を手伝うことになった主人公橋上郁は、奇怪な事件を通して複雑な事情を抱えるヒロインたちと出会っていく。
ツクトリ様は実在するのか？
そして月鳥町に隠された真実とは？',
        'introduction_from' => '<a href="http://www.getchu.com/soft.phtml?id=374825" target="_blank">Getchu.com</a>'),

    array('id' => '289','introduction' => '夏休みが終わるころ。
ふたりの少女は裏山へ、花火を見に出かけました。
しかし、夜が更けるにつれ、帰り道がわからなくなってしまいます。
繋いでいた手を離した際に、ふたりははぐれてしまいました。
ふたりの少女は何者かが潜む不気味な夜の街を、
お互いを探して、勇気を振り絞って冒険します。',
        'introduction_from' => '<a href="https://nippon1.jp/consumer/shin_yomawari/" target="_blank">公式サイト</a>'),

    array('id' => '142','introduction' => '謎のウイルス、「テクノサイト」に冒された東ヨーロッパの街ラスニアが舞台。
秘密情報組織は奇病が蔓延したラスニアへ、主人公（ヘイデン・テンノ）を調査に向かわせた。
ヘイデン自身もテクノサイト・ウイルスに感染してしまうが、感染により特殊能力を身に付け、その特殊能力を駆使し、同じくウイルス感染により怪物と化した市民やラスニアを支配する兵士、現地を巣食う悪霊達と戦いながら様々なミッションに挑む。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/%E3%83%80%E3%83%BC%E3%82%AF%E3%82%BB%E3%82%AF%E3%82%BF%E3%83%BC" target="_blank"><cite title="Wikipedia 2017年9月21日 (木) 13:57更新版">Wikipedia</cite></a>'),

    array('id' => '62','introduction' => '現実と夢のわずかな隙間に存在する、THE LOST SOUL。
当倶楽部は、最後の旅立ちを前にしたお客様をお迎えする、憩いの場。
ここには、あなたが結末を決める三つのストーリーが用意されている。
悪夢。謎。恐怖。あなたは戻ってくることができるのか？',
        'introduction_from' => 'パッケージ'),

    array('id' => '72','introduction' => '東京の地下鉄で事故が発生し、電車に乗っていた主人公の目の前に謎の生命体が突如現れる。
乗り合わせていた女子高生の杉浦奈緒美と一緒に逃げるうちに、2人は「東京メッシュ」と呼ばれる地下迷路に迷い込む。
追いかけてくる影。
できることは、ただ逃げることだけ。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/%E3%83%80%E3%83%BC%E3%82%AF%E3%83%A1%E3%82%B5%E3%82%A4%E3%82%A2" target="_blank"><cite title="Wikipedia 2018年3月3日 (土) 08:41更新版">Wikipedia</cite></a>'),

    array('id' => '168','introduction' => '聞く恐怖　見る恐怖　読む恐怖

ストーリーテラー浜村 淳がこの夏、日本を氷づけにする。
プレイステーション初の音声怪談ゲーム！',
        'introduction_from' => 'パッケージ'),

    array('id' => '243','introduction' => '五年前、この学校では夏休みに行方不明になった四人の生徒達がいた。
その消息は、現在も分かっていない。
私立笹ヶ岡学園高等学校に伝わる、―――都市伝説。',
        'introduction_from' => '<a href="http://www.takiya.jp/78/boy/index.htm" target="_blank">公式サイト</a>'),

    array('id' => '231','introduction' => '数々の恐怖体験で単行本はシリーズ累計100万部を突破。
TV版やネットシネマ、劇場公開と展開されている人気シリーズ“「超」怖い話”がニンテンドーDSで登場します。
“「超」怖い話”は 「怪談アドベンチャーノベル」 です。
あなたはシリーズ原作者でもある平山夢明氏と共に都内を巡りながら、さまざまな人から怪異現象の体験談を聞くことになります。
シナリオの山場となる場面ではグラフィック・サウンドによる演出を用意し、怪談独特の緊張感・臨場感を盛り上げます。',
        'introduction_from' => '<a href="https://www.nintendo.co.jp/ds/software/bkaj/index.htmlm" target="_blank">DSソフトウェア</a>'),

    array('id' => '63','introduction' => '春休み、主人公・葉子の祖母の七回忌の日。
親戚が一堂に会する中、一族の一人、真田泰明が突然口を開いた。
「七回忌の夜、怖い話をし合うと死者が蘇るんだそうだ」

一同は空き間を見つけ移動。
使われていないはずの空き間が賑わっているのを不審に思って覗いた本家の嫁前田和子が怖い話の参加者に加わる。

「この客間のこと知ってるの? ちょっとした曰くつきなのよ。それはね……」',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/%E3%83%80%E3%83%BC%E3%82%AF%E3%83%A1%E3%82%B5%E3%82%A4%E3%82%A2" target="_blank"><cite title="Wikipedia 2018年3月15日 (木) 15:08更新版">Wikipedia</cite></a> ※短縮のため、一部改変'),

    array('id' => '64','introduction' => '1997年ロサンゼルスの総合病院で大量殺人事件が発生した。
犯人は同病院の病院長リクター・ハリス。
今もなお、多数の入院患者を人質にとって病院内に立てこもっているため、手を出すことができない。
そこへ現れる一人の女性、リクターの娘ローラ・ハリス。
変貌した父の謎を突き止めるため、惨劇の舞台である病院に単身乗り込むのだが…',
        'introduction_from' => 'パッケージ'),

    array('id' => '65','introduction' => '2000年、クリスマスのカナダ。
その上級で、主人公・ローラの乗った飛行機が墜落事故に遭う。
同じ飛行機に乗っていた黒人女性・キンバリーに助けられ、吹雪の山小屋で目覚めるローラ。
やがて二人は、身の毛もよだつ姿に変貌した人間＝モンスターに遭遇する。
何故、人間がモンスターになってしまったのか。
何故、あの事故が起こったのか。
謎を解いて行くにつれ、宇宙、地球、人類の運命に関わる壮大なストーリーが徐々にその姿を現してゆく――',
        'introduction_from' => 'パッケージ'),

    array('id' => '118','introduction' => '21世紀初頭のある日―。
大気圏外より謎の物体が接近。
そのまま太平洋上に落下した…。
マリアナ海溝淵、海面下300mに作られた米軍潜水艦補給基地"ビッグテーブル"。
長期の極秘任務を終え、補給中の原子力潜水艦が突如旋回し、極秘セクター"NAVY"エリアに激突、双方とも連絡が取れなくなってしまう。
事態を重く見た上層部は、最優先事項として、民間レスキュー会社「ERS」にNAVYエリアに取り残された"ワイズバーグ博士"の救助を依頼した
赴任して間もないERSの新人チーフ"ジョン＝メイヤー"は至急NAVYエリアへ救助に向かった。
しかしそこには人間はいなかった。
人間と呼べる姿は、もう…。',
        'introduction_from' => 'パッケージ'),

    array('id' => '96','introduction' => '廃墟と化した閉鎖病棟。
暗闇で次々に起こる惨劇。
何故自分がここにいるのか、自分は誰なのか……
全ての謎を解き明かした時、待っているのは……',
        'introduction_from' => 'パッケージ'),

    array('id' => '296','introduction' => '主人公 サラは朽ち果てた病院内で目を覚ます。
暗闇の中、役に立つ明かりは携帯電話のライトだけ。
「ここはどこ？」「なぜわたしはこんなところに？」
様々な疑問が渦巻く中、携帯電話から謎の声が鳴り響く。
「そうこそ、サラ…久しぶりだな　だが懐かしく話している暇はない【奴ら】が目覚めつつある…」
謎の声に導かれるまま、廃墟となった病院を進み始めると、背後に異様な気配が迫る。
迷宮と化した廃墟の中で、決死の逃避行が始まる……。',
        'introduction_from' => '<a href="http://www.arcsystemworks.jp/daylight/" target="_blank">公式サイト</a>'),

    array('id' => '256','introduction' => 'うずまく恐怖。暴力。狂気。混乱。美しき南国の楽園は地獄と化した！
突如ゾンビに覆い尽くされた南の島は、混沌の地へと姿を変える。
外界との連絡は一切絶たれた。
生き残る道はただひとつしかない。
それは、死に物狂いで戦い抜き、島を脱出すること――',
        'introduction_from' => '<a href="http://deadisland.zoo.co.jp/" target="_blank">PC版公式サイト</a>'),

    array('id' => '277','introduction' => '希望は海に沈んだ。
ゾンビが溢れるバノイ島を無事逃れた彼らを待っていたのは、
船を襲った嵐と、ゾンビに支配された島「パラナイ島」だった。
再び訪れる、恐怖と混沌が支配する世界。
ゾンビがうごめく新たな南の島を、彼らは生き残る事ができるだろうか。',
        'introduction_from' => '<a href="http://deadisland.zoo.co.jp/" target="_blank">PC版公式サイト</a>'),

    array('id' => '185','introduction' => 'プレイヤーが演じる主人公は、宇宙船「USG Ishimura」に乗るエンジニアのアイザック・クラーク。
戦士でもなく、兵士でもない。
だが、残りの生存乗組員と恐ろしい不死の屍との攻防戦で、最後の砦となる。
不死の屍アンデッドは、ゾンビとエイリアンの残虐なハイブリッド「ネクロモーフ」に変種する。
従来の手段では倒せない怪物と化すのだ。
幸運にもプレイヤーは、同等の斬新な攻戦力を備えており、脅威への対戦手段として強力な採掘ツールを自由に使える。',
        'introduction_from' => '<a href="https://www.ea.com/ja-jp/games/dead-space/dead-space" target="_blank">公式サイト</a>'),

    array('id' => '186','introduction' => '遙か未来、地球の資源が既に枯渇し、人類が活路を求め宇宙開拓へと乗り出したスペースコロニー「イージス7（Aegis7）」が物語の舞台。
イージス7で採掘作業を行っていた鉱山採掘船「USG イシムラ」だが、採掘した未知の鉱石から発せられた衝撃波に襲われる。
破壊された採掘施設の修復に向かった作業員が正体不明の奇病に冒されたクリーチャーに襲われる。',
        'introduction_from' => '<a href="https://www.ea.com/ja-jp/games/dead-space/dead-space-extraction" target="_blank">公式サイト</a>'),

    array('id' => '278','introduction' => '「USG Ishimura」宇宙船内でのネクロモーフの侵襲から3年後、アイザック・クラークは宇宙ステーション「スプロール」で昏睡状態から目覚める。
体調の回復を待つ矢先、さらに進化した怪物がスプロールを侵略する。
広大な世界を探索して、ユニトロジー新興教団とネクロモーフ集団感染の真実を突き止めろ。
生き残るか、それとも狂気に身をゆだねるか？',
        'introduction_from' => '<a href="https://www.ea.com/ja-jp/games/dead-space/dead-space-2" target="_blank">公式サイト</a>'),

    array('id' => '279','introduction' => 'タイタンステーションの爆破後も、政府は「Marker」の建設を進めた。
今や「Marker」はすさまじい勢いで複製され続け、それを信奉するユニトロジスト達の活動もまた過激さを増していた。
一方、「Marker」の真の恐怖を知る数少ない生存者であるアイザック・クラークは、そんな状況になすすべもなく、衛星タイタンのコロニー「Sprawl」での恐怖の記憶から逃れるように、「New Horizon Luner」コロニーにて自堕落な生活を送っていた。

しかし、そんな彼を突如として軍の関係者を名乗る男たちが襲撃し、エリーが行方不明になっていることを告げる。
次いでコロニーがジェイコブ・ダニックという男の率いるユニトロジスト達の襲撃を受けて壊滅。
アイザックはわけもわからぬまま、ジョン・カーヴァー軍曹が率いる部隊とともにコロニーを脱出し、「Tau Volantis」へと向かう。

エリーの行方は？マーカーは破壊できるのか？200年前の古文書とは？アイザックの悲運な人生はまだ終わらない。',
        'introduction_from' => '<a href="http://dic.nicovideo.jp/a/deadspace3" target="_blank">ニコニコ大百科(仮)</a>'),

    array('id' => '266','introduction' => '『Dead by Daylight』は、プレイヤーが残忍なキラー（1人）と、キラーに捕まって殺されないように逃げ回るサバイバー（4人）に分かれて対戦する、4対1のマルチプレイヤーホラーゲームです。',
        'introduction_from' => '<a href="http://store.steampowered.com/app/381210/Dead_by_Daylight/" target="_blank">Steam</a>'),

    array('id' => '308','introduction' => '90年代のホラーゲームにインスパイアされた新感覚サバイバルホラーゲーム。
プレイヤーは、ウィルス感染した仲間を救うため、制限時間内に「ワクチン」を探し、仲間に渡さなければならない。
そして同時にこの家の全ての謎を解き明かさない限り、仲間の病気は何度でも「再発」する。
但し、この家は毎回「再生」する・・',
        'introduction_from' => '<a href="http://www.dead.house/" target="_blank">公式サイト</a>'),

    array('id' => '66','introduction' => '「君に恐怖の遺産を受け取ってほしい・・・・」
親友・飛鳥 了の奇妙な言葉に誘われ、不動 明は飛鳥邸へ出向いた。
その後起こる、恐ろしい運命が待ちうけているとも知らずに・・・・。',
        'introduction_from' => '<a href="https://www.amazon.co.jp/%E3%83%90%E3%83%B3%E3%83%80%E3%82%A4-%E3%83%87%E3%83%93%E3%83%AB%E3%83%9E%E3%83%B3/dp/B00005OVJI%3FSubscriptionId%3DAKIAINELD3CSNUTU2R4Q%26tag%3Dh-g-s-22%26linkCode%3Dxm2%26camp%3D2025%26creative%3D165953%26creativeASIN%3DB00005OVJI" target="_blank"><cite title="Amazon">パッケージ</cite></a>'),

    array('id' => '83','introduction' => '暗鬱な地下室――冷たい織りの中で目を覚ますフィオナ。
見も知らぬ古城、それは、悪意をはらんで歪んでいた。
城の住人達はフィオナの問いかけに答えることもなく、彼女は困惑の中に取り残される。
偶然に救い出した犬、ヒューイをパートナーに、フィオナの探索が始まる。
狂気に彩られた悪夢は、彼女をどこへ導くのか。',
        'introduction_from' => '<a href="http://www.comshop.co.jp/g-haku/index.php?jan=4976219652377" target="_blank"><cite title="ゲーム博物館">パッケージ</cite></a>'),
    array('id' => '281','introduction' => 'ブラム・ストーカーの原作小説をベースとする，ホラーアドベンチャーゲーム。
主人公のジョナサン・ハーカーは，ドラキュラ伯爵によって連れ去られた最愛の妻ミナを救出すべく，伯爵に決死の戦いを挑む。',
        'introduction_from' => '<a href="http://www.4gamer.net/games/001/G000128/" target="_blank">4gamer</a>'),

    array('id' => '280','introduction' => '吸血鬼ドラキュラと，ジョナサン・ハーカーの戦いを描くホラーアドベンチャーゲーム。
前作で，無事にドラキュラの許から妻を助け出したジョナサン。
その二人を追いかけて来たドラキュラと，霧の都ロンドンで最後の戦いが始まる。',
        'introduction_from' => '<a href="http://www.4gamer.net/games/001/G000129/" target="_blank">4gamer</a>'),

    array('id' => '67','introduction' => '好奇心旺盛な女子高生、「ユカリ」「チサト」「ミカ」の3人は、様々な怖い噂の真相を探るべく心霊スポットや噂のあった現場へと"探索"にでかける。
そこで、彼女達が見た真実とは…',
        'introduction_from' => 'パッケージ'),
    array('id' => '68','introduction' => 'ミカ：センパイ、聞いたこと、ありません？
もう一人の自分に遭っちゃうって話…
チサト：気になっちゃうの？
ユカリ：うん…',
        'introduction_from' => 'パッケージ'),

    array('id' => '70','introduction' => '全ての始まりは、七十年以上も前。
ある悲惨な出来事をきっかけに一帯は買収され、森を切る取るかのように私立秀栄学園は建設された。
そして今また、七十年の時を経て、私立秀栄学園に通うユウリ、マサ、アツシによって危険な火蓋が切られた。

晩夏、この街は夕闇を境に、忘れ去られていた過去をのぞかせることになった。',
        'introduction_from' => '<a href="https://ja.wikipedia.org/wiki/%E3%83%88%E3%83%AF%E3%82%A4%E3%83%A9%E3%82%A4%E3%83%88%E3%82%B7%E3%83%B3%E3%83%89%E3%83%AD%E3%83%BC%E3%83%A0" target="_blank"><cite title="Wikipedia 2017年2月14日 (火) 06:34更新版">Wikipedia</cite></a>'),

    array('id' => '71','introduction' => '謎のチェーンメールが桐塚高校の生徒の中で出回っていた…
ミズキが転校して早々のある日、クラスメイト(カナとメグミ)が疾走するという事件が起こる。
―彼女たちは「ナナシ」からのチェーンメールに記された都市伝説を再現して神隠しにあったのではないか― クラスでは朝から、そんな噂でもちきりだった。

そんな中、「オクジョウ　デ　マツ」ナナシから直接メールを受け取ったミズキは、屋上へ行く。
そこで同じく「ナナシ」からメールを受け取ったというリコに出会う。
屋上で失踪したメグミの携帯電話を拾った二人は、事件の晩にメグミが最後に電話したレイカに話を聞きに行く。

その日をきっかけに、ミズキ、リコ、レイカの3人は「ナナシ」からのメールをもとに事件の真相へと迫っていく。',
        'introduction_from' => '<a href="http://www.twilight-syndrome.jp/game/" target="_blank">Wikipedia</a> ※短縮のため、一部改変'),

    array('id' => '268','introduction' => '豪華客船の旅に出発した主人公（プレイヤー）。
華やかな雰囲気の中、楽しい旅になると思われていたが、船内で殺害事件が発生し、船客の間に猜疑心が生まれていく…。
夜になると通路に響き渡る、不気味な赤ん坊の泣き声。
闇の住人によってひとりずつ殺されていく船客たち。
次の犠牲者は一体誰なのか…！
逃げ場の無い船上で助かる術は、主人公（プレイヤー）の選択ひとつ…',
        'introduction_from' => '<a href="http://store.steampowered.com/app/427660/NightCry/" target="_blank">Steam</a>'),

    array('id' => '93','introduction' => 'プレイした者は一週間以内に死を迎えるという謎のゲエム。
ある日突然、そのゲエムが主人公の「TS」に配信されてくる。
配信主である大学の先輩はゲエムに熱中するあまり、自宅に引きこもってしまっているという。
主人公は友人に頼まれて先輩の住んでいるマンションを訪れるが、そこには想像を絶する恐ろしい出来事が待ち構えていた…',
        'introduction_from' => '<a href="http://dic.nicovideo.jp/a/%E3%83%8A%E3%83%8A%E3%82%B7%E3%83%8E%E3%82%B2%E3%82%A8%E3%83%A0" target="_blank">ニコニコ大百科(仮)</a>'),
    array('id' => '94','introduction' => 'かつて世間を騒がせた「呪いのゲーム」の噂。
クリアできなければ一週間以内に死ぬというそのゲームをプレイしていた主人公の親友は一週間6後、謎の死を迎えた。
驚く間もなく主人公のもとに「呪いのゲーム」が配信されてくる。
呪いの真相を暴くため半信半疑でプレイし始めた主人公に、信じられない現象が次々と襲いかかり…',
        'introduction_from' => '<a href="http://dic.nicovideo.jp/a/%E3%83%8A%E3%83%8A%E3%82%B7%E3%83%8E%E3%82%B2%E3%82%A8%E3%83%A0%E7%9B%AE" target="_blank">ニコニコ大百科(仮)</a>'),


    array('id' => '151','introduction' => '飛行機が不時着した孤島は、邪教によって支配されていた。
生贄に選ばれ、鱗に覆われた醜い姿に変貌していく恋人を救うことはできるのか…

森魚、樹木等と融合した島民、ゴキブリの身体を持つ少女をはじめ、敵は奇想天外。
さらには、突然噴出す間欠泉、瞬時に栄枯を繰り返す樹海等、自然さえもが襲いかかる。',
        'introduction_from' => '<a href="https://www.amazon.co.jp/%E3%82%A4%E3%83%B3%E3%82%BF%E3%83%BC%E3%83%81%E3%83%A3%E3%83%8D%E3%83%AB-%E4%BA%BA%E9%AD%9A%E3%81%AE%E7%83%99%E5%8D%B0/dp/B00005OVH6" target="_blank"><cite title="Amazon">パッケージ</cite></a>'),

);
